<unk>	0
<s>	0
</s>	0
▁.	-2.59476
▁the	-3.07863
▁,	-3.20473
▁and	-3.38471
▁a	-3.56401
▁to	-3.58923
▁was	-4.01081
ed	-4.06339
s	-4.23814
▁he	-4.24612
▁they	-4.25663
▁	-4.26065
▁it	-4.40073
▁she	-4.56565
▁``	-4.58468
▁''	-4.59021
y	-4.71585
▁said	-4.90082
▁tim	-4.90499
▁day	-4.92792
▁with	-4.93073
▁her	-4.93694
▁his	-4.94912
▁in	-4.96844
▁!	-5.02273
ing	-5.03698
▁you	-5.06694
▁big	-5.13566
▁play	-5.20813
▁but	-5.27957
▁had	-5.32004
▁one	-5.32472
▁i	-5.34309
▁up	-5.35258
▁not	-5.36185
▁that	-5.36843
▁on	-5.3705
▁mom	-5.37096
▁of	-5.42534
▁be	-5.42598
▁happy	-5.44235
▁lily	-5.45418
▁very	-5.46002
▁saw	-5.47752
▁'s	-5.48391
▁so	-5.51871
▁little	-5.52197
▁for	-5.56941
▁tom	-5.57272
t	-5.58071
d	-5.58591
▁there	-5.59392
▁time	-5.60474
▁named	-5.65706
▁were	-5.68626
▁wanted	-5.71243
on	-5.72202
▁friends	-5.73492
▁like	-5.76773
▁all	-5.80095
▁went	-5.82133
▁once	-5.83395
▁bird	-5.83694
▁is	-5.86903
▁help	-5.87121
e	-5.95438
▁can	-5.97533
▁did	-5.98023
▁together	-5.99471
▁at	-5.99647
▁?	-6.04333
▁do	-6.05171
▁fun	-6.05354
▁their	-6.10409
▁dog	-6.11424
▁could	-6.12576
▁cat	-6.16247
▁girl	-6.18754
▁are	-6.19072
▁tree	-6.19184
▁go	-6.20661
▁too	-6.21937
▁played	-6.22893
▁n't	-6.23372
▁them	-6.25144
▁him	-6.25381
▁sue	-6.26164
▁sad	-6.26329
▁ball	-6.27583
▁boy	-6.28569
▁have	-6.29309
▁man	-6.29661
▁max	-6.30412
▁found	-6.33614
▁looked	-6.34545
▁we	-6.36406
▁from	-6.36841
▁when	-6.37024
▁lov	-6.38569
▁friend	-6.38672
▁then	-6.38842
▁ben	-6.40127
▁sam	-6.42768
▁what	-6.42828
▁back	-6.44043
ly	-6.44607
▁park	-6.46354
w	-6.48128
er	-6.48539
▁would	-6.48866
▁fel	-6.50402
▁want	-6.5166
▁came	-6.54745
▁asked	-6.55072
▁started	-6.56424
▁new	-6.56603
▁make	-6.58596
▁spot	-6.58772
▁see	-6.58907
o	-6.58962
▁car	-6.62129
▁small	-6.62799
▁toy	-6.6281
▁smiled	-6.63599
a	-6.64132
▁say	-6.64992
l	-6.6528
▁good	-6.68333
▁let	-6.692
▁out	-6.69855
▁find	-6.71242
▁put	-6.7147
▁home	-6.7166
ok	-6.7185
▁made	-6.72031
▁away	-6.72276
▁something	-6.72432
▁thought	-6.73796
▁an	-6.75362
▁other	-6.76879
▁walk	-6.77869
▁me	-6.78572
▁mia	-6.79483
▁ran	-6.79854
▁will	-6.82209
▁again	-6.82475
▁look	-6.82496
▁house	-6.83495
▁down	-6.84199
▁my	-6.84845
▁learn	-6.84953
▁scared	-6.85286
▁this	-6.85632
▁box	-6.87541
▁your	-6.88122
▁toys	-6.88306
▁around	-6.89285
▁things	-6.89848
▁no	-6.90078
▁some	-6.90372
▁every	-6.91703
▁lived	-6.91975
▁tri	-6.95139
p	-6.96178
▁as	-6.98569
▁luc	-6.98659
ld	-6.99538
▁lot	-6.99555
▁know	-7.01584
▁got	-7.02839
▁who	-7.03646
▁about	-7.06217
n	-7.07061
▁red	-7.07674
▁get	-7.07959
▁dad	-7.08755
i	-7.08916
▁kne	-7.09399
▁bob	-7.10032
▁more	-7.11375
▁inside	-7.11449
my	-7.11948
▁yes	-7.12993
▁water	-7.13128
came	-7.13485
▁decid	-7.1565
cause	-7.15838
▁after	-7.16168
▁outside	-7.16314
▁always	-7.1643
▁best	-7.1671
▁laughed	-7.17321
▁show	-7.18075
▁both	-7.18753
▁room	-7.18819
into	-7.19829
▁eat	-7.20181
▁jump	-7.20296
▁open	-7.21304
▁thank	-7.23858
▁nice	-7.25209
▁excited	-7.26208
▁just	-7.26399
▁how	-7.26909
r	-7.2707
▁long	-7.28629
▁now	-7.29037
es	-7.29289
▁take	-7.30515
▁prett	-7.31181
u	-7.31939
▁sun	-7.3434
▁each	-7.35004
▁pick	-7.35439
▁come	-7.36656
▁gave	-7.36772
▁much	-7.36775
▁sorry	-7.36828
▁anna	-7.37359
▁animal	-7.38611
▁need	-7.39519
▁bear	-7.41175
▁careful	-7.41938
▁old	-7.42683
▁fast	-7.44145
▁am	-7.44671
▁fish	-7.46805
▁share	-7.46921
m	-7.47024
▁if	-7.47028
b	-7.48475
▁work	-7.50305
▁kind	-7.5082
▁even	-7.52245
▁listen	-7.52258
▁flower	-7.52428
▁try	-7.52602
▁watch	-7.52877
▁sky	-7.53431
▁happened	-7.53516
▁high	-7.53621
▁food	-7.53746
▁p	-7.53936
▁near	-7.54547
▁idea	-7.55709
▁better	-7.55719
▁run	-7.57191
▁heard	-7.57983
▁love	-7.57983
▁by	-7.58425
▁everyone	-7.59118
▁under	-7.60264
▁shin	-7.61692
▁feel	-7.61955
▁anymore	-7.62796
▁flew	-7.63112
▁rock	-7.63893
▁special	-7.63899
▁never	-7.64105
▁while	-7.65015
▁end	-7.65575
▁give	-7.65941
▁mommy	-7.66382
▁safe	-7.66638
▁blue	-7.67379
▁clean	-7.67822
▁game	-7.67843
▁bug	-7.69458
▁talk	-7.69627
▁hard	-7.70096
▁over	-7.70107
▁sudden	-7.70897
▁people	-7.70985
▁cake	-7.70996
▁ma	-7.71782
▁turn	-7.72585
▁sara	-7.72629
▁bad	-7.73848
▁soon	-7.74195
▁proud	-7.74543
▁garden	-7.74811
▁hurt	-7.75501
▁surprised	-7.75867
▁climb	-7.76114
▁ground	-7.76502
▁loud	-7.7669
▁unexpected	-7.77711
▁door	-7.77861
g	-7.77922
▁way	-7.78178
▁'m	-7.79234
▁still	-7.79304
▁hugg	-7.79558
▁color	-7.79724
ar	-7.7976
▁ever	-7.80116
▁why	-7.81319
▁call	-7.82033
▁thanked	-7.82938
▁place	-7.84688
▁should	-7.84688
▁family	-7.85005
▁next	-7.8517
▁hug	-7.85907
▁hi	-7.86078
▁great	-7.86792
▁smile	-7.86819
▁frog	-7.8699
▁t	-7.87185
▁okay	-7.8736
▁fly	-7.87431
▁stay	-7.8775
▁ca	-7.88678
▁forest	-7.90052
▁strong	-7.90821
▁unti	-7.92121
▁kitt	-7.9252
c	-7.92977
▁sally	-7.93195
▁boat	-7.93257
▁please	-7.93471
▁off	-7.93509
▁kids	-7.93558
▁noise	-7.94115
at	-7.94235
h	-7.94487
▁stick	-7.94575
k	-7.94772
▁beautiful	-7.95507
ful	-7.95694
▁happily	-7.9641
▁story	-7.97751
▁where	-7.98553
te	-7.9863
▁its	-7.98956
▁town	-7.9991
▁reach	-8.00128
▁magic	-8.01562
▁hat	-8.02687
le	-8.03365
▁met	-8.0357
▁doll	-8.03639
▁or	-8.0369
▁stopped	-8.04041
▁keep	-8.04698
▁angry	-8.04833
▁yummy	-8.05019
▁fluff	-8.05213
▁soft	-8.05416
▁bunny	-8.05797
▁truck	-8.05914
▁los	-8.06178
▁jack	-8.07505
▁close	-8.07732
▁brave	-8.08071
▁mouse	-8.08295
▁slide	-8.08377
▁f	-8.08704
▁being	-8.0893
▁warm	-8.09179
▁green	-8.09535
lso	-8.09745
▁wind	-8.10685
▁hello	-8.10785
▁hole	-8.10849
▁fell	-8.10993
▁face	-8.11055
▁leave	-8.11471
▁before	-8.11889
▁two	-8.12289
ve	-8.12294
▁wish	-8.13024
▁rabbit	-8.13799
▁shar	-8.13994
▁ask	-8.15076
▁hand	-8.16531
▁think	-8.17027
▁cry	-8.17239
▁duck	-8.17285
▁push	-8.17285
ra	-8.17393
▁“	-8.17803
▁”	-8.17856
▁sat	-8.18119
▁wait	-8.18297
▁nodd	-8.18807
▁use	-8.18899
kept	-8.18923
▁mean	-8.19441
▁squirrel	-8.19714
▁store	-8.2038
▁catch	-8.20861
ne	-8.21058
▁sing	-8.21181
▁sunny	-8.21655
▁book	-8.22179
▁touch	-8.22366
▁funny	-8.22486
.	-8.22926
▁hands	-8.23067
▁hav	-8.23079
▁us	-8.23474
▁stop	-8.23573
▁our	-8.23744
▁rain	-8.23781
ybe	-8.24178
▁here	-8.24245
st	-8.24942
▁bed	-8.25357
▁fix	-8.25534
▁tired	-8.26635
▁used	-8.26744
ri	-8.26884
▁pull	-8.27222
▁remember	-8.27474
▁beh	-8.27486
▁going	-8.27617
▁sound	-8.2762
th	-8.2773
▁race	-8.28014
en	-8.28889
▁first	-8.289
▁pond	-8.29168
▁looking	-8.29173
▁move	-8.29654
ies	-8.29735
▁has	-8.3002
▁kitchen	-8.30247
▁c	-8.30562
▁eyes	-8.31223
▁mess	-8.31295
▁moral	-8.32169
▁head	-8.32522
▁surprise	-8.32624
▁right	-8.34109
▁dress	-8.34234
▁cold	-8.34266
▁party	-8.34355
la	-8.35288
▁important	-8.35856
▁crie	-8.36225
▁paint	-8.36325
▁enjoy	-8.36522
▁curious	-8.3683
▁mak	-8.36846
▁others	-8.37106
▁bright	-8.37171
▁favorite	-8.37407
▁follow	-8.37771
gan	-8.37884
▁hill	-8.37948
ind	-8.38064
▁birds	-8.38313
▁dirt	-8.38527
▁tall	-8.38592
▁john	-8.39086
▁wow	-8.39391
▁thing	-8.39595
ch	-8.39796
in	-8.40288
▁finally	-8.40341
▁bag	-8.41127
ll	-8.41378
▁dance	-8.41741
▁sure	-8.41752
greed	-8.42909
▁yard	-8.43058
▁tell	-8.43081
▁tin	-8.43223
▁night	-8.43312
▁worry	-8.43638
▁laugh	-8.43893
▁table	-8.4505
▁grass	-8.45246
▁paper	-8.45536
▁dark	-8.46072
▁lion	-8.46792
▁voice	-8.46858
▁star	-8.47014
▁mr	-8.47176
▁song	-8.47196
▁:	-8.47271
▁lady	-8.47543
▁m	-8.47684
▁floor	-8.47685
▁feeling	-8.47837
ie	-8.49156
▁jane	-8.49216
▁tail	-8.49663
f	-8.50277
an	-8.50617
▁read	-8.50933
▁far	-8.51122
▁piece	-8.51488
▁’	-8.51793
▁closer	-8.5186
▁sometime	-8.52002
▁picture	-8.5204
▁ice	-8.52271
▁sweet	-8.52712
▁ready	-8.52717
other	-8.537
▁different	-8.53842
▁yellow	-8.5393
▁than	-8.53972
▁'	-8.54211
where	-8.54247
▁hungr	-8.54247
▁adventure	-8.54402
▁full	-8.54416
▁swing	-8.55211
▁hear	-8.55972
▁does	-8.56212
co	-8.56417
▁win	-8.57015
▁fin	-8.57231
▁hot	-8.57743
▁fruit	-8.5897
▁mum	-8.59158
▁wet	-8.59265
▁name	-8.59345
▁top	-8.59538
▁cookie	-8.60054
▁friendly	-8.60118
▁broken	-8.60627
▁grow	-8.6074
▁goodbye	-8.61378
▁hold	-8.61719
▁fire	-8.61732
▁pretend	-8.6217
▁slow	-8.62596
▁running	-8.62639
▁sea	-8.63247
▁grandma	-8.63371
▁hopp	-8.63371
▁care	-8.64257
▁baby	-8.64854
▁train	-8.64924
▁snow	-8.65334
▁butterfl	-8.65348
▁blocks	-8.65667
▁sleep	-8.66002
▁cream	-8.66045
▁explore	-8.66073
▁fight	-8.66402
▁lila	-8.66674
li	-8.66959
▁cool	-8.66962
▁hide	-8.67386
▁hair	-8.67568
▁finish	-8.67713
ble	-8.67853
▁glad	-8.68163
▁quick	-8.68806
▁moment	-8.69397
▁g	-8.69936
▁sand	-8.7015
▁ant	-8.70344
▁wear	-8.70586
▁sit	-8.70644
▁bee	-8.7068
▁been	-8.70729
coming	-8.70956
▁owl	-8.71864
or	-8.71884
▁child	-8.71888
▁pink	-8.721
▁w	-8.72171
▁clapp	-8.72398
ur	-8.72526
▁window	-8.72846
▁light	-8.73117
▁scary	-8.73182
z	-8.73273
▁done	-8.73336
▁stuck	-8.73412
▁fall	-8.73982
▁buy	-8.74059
▁apple	-8.74246
▁draw	-8.74608
▁hop	-8.74654
▁might	-8.74772
▁balloon	-8.74809
▁notic	-8.74884
▁plant	-8.75042
▁dream	-8.75444
▁bark	-8.75522
▁ro	-8.75853
▁bill	-8.75915
age	-8.75978
▁rest	-8.76133
▁oh	-8.76313
▁replied	-8.76673
▁pet	-8.77448
▁bus	-8.77515
▁left	-8.77566
it	-8.77639
▁bit	-8.77717
▁daisy	-8.77806
▁through	-8.77822
▁brother	-8.78066
▁wall	-8.78352
x	-8.78356
▁wise	-8.78644
▁shouted	-8.78991
▁count	-8.7944
▁ble	-8.79711
▁sees	-8.801
▁'re	-8.80407
▁br	-8.8045
▁three	-8.80627
▁chair	-8.80687
ous	-8.80709
▁tower	-8.80994
▁swam	-8.8125
▁cup	-8.81328
▁fill	-8.81349
▁join	-8.8162
▁re	-8.82271
▁grabb	-8.82509
▁cloud	-8.82553
▁seen	-8.82659
▁job	-8.83139
▁must	-8.83449
is	-8.83453
▁books	-8.83535
▁danc	-8.83679
▁lesson	-8.83826
ce	-8.83851
▁bigger	-8.84013
▁woods	-8.8405
▁nest	-8.85231
▁broke	-8.86155
▁today	-8.86219
▁sarah	-8.86381
▁mouth	-8.86394
▁land	-8.86464
▁buddy	-8.86569
▁clothes	-8.86745
-	-8.87393
▁mix	-8.88069
▁cut	-8.88494
▁waited	-8.88569
▁ride	-8.88622
▁air	-8.89009
▁year	-8.89069
▁word	-8.89517
▁well	-8.89887
▁alone	-8.89953
▁heavy	-8.90025
▁de	-8.90069
▁bike	-8.90298
▁gift	-8.90298
▁miss	-8.9071
▁any	-8.90892
▁castle	-8.91009
▁thre	-8.9102
▁world	-8.91027
▁anything	-8.91156
il	-8.91328
▁tommy	-8.91344
▁wav	-8.91422
▁real	-8.91991
▁pictures	-8.92262
▁brown	-8.93062
ought	-8.93433
▁tight	-8.93512
▁joe	-8.93588
▁forgot	-8.9385
▁key	-8.95407
▁himself	-8.95447
un	-8.95655
▁swim	-8.95751
▁black	-8.95867
▁own	-8.95935
▁later	-8.96018
board	-8.96445
▁splash	-8.96968
▁plan	-8.96992
▁white	-8.97046
▁deep	-8.97827
▁sail	-8.982
▁fox	-8.98298
man	-8.98633
▁daddy	-8.98636
▁pan	-8.98683
▁hit	-8.98915
▁wrong	-8.99566
▁wave	-8.99856
▁monster	-9.01662
▁leaf	-9.01784
▁parent	-9.01866
▁ok	-9.02192
▁stone	-9.02357
▁smell	-9.0247
▁visit	-9.02706
▁quiet	-9.02995
▁start	-9.03217
▁mark	-9.03885
▁welcome	-9.04157
▁dry	-9.04241
▁someone	-9.04248
▁understand	-9.04513
▁side	-9.04552
▁set	-9.04998
▁really	-9.0501
▁leg	-9.05103
▁everything	-9.05145
▁round	-9.05228
▁break	-9.05735
ren	-9.05763
▁king	-9.05911
▁smart	-9.06012
▁ha	-9.06016
▁bowl	-9.06161
▁plane	-9.06449
▁farm	-9.06594
▁branch	-9.07526
▁bite	-9.07588
▁realiz	-9.07858
rs	-9.07962
est	-9.08096
▁cook	-9.0814
▁orange	-9.08314
▁faster	-9.08465
▁sign	-9.09166
▁mud	-9.09233
▁free	-9.09611
▁sister	-9.09827
▁save	-9.09982
▁happen	-9.10129
▁worried	-9.10226
▁sill	-9.10541
▁point	-9.10871
▁button	-9.1095
▁bush	-9.11211
▁secret	-9.11565
▁field	-9.11633
▁beach	-9.11769
▁dinner	-9.11858
▁makes	-9.12017
re	-9.12498
▁sho	-9.12582
▁drink	-9.13266
▁zoom	-9.13266
▁rocks	-9.13692
▁flying	-9.13701
▁wor	-9.13916
▁teddy	-9.14001
▁arm	-9.14117
▁perfect	-9.14278
▁sang	-9.14671
▁cow	-9.15001
▁music	-9.15043
▁puddle	-9.15113
lf	-9.1557
▁river	-9.15908
▁else	-9.16214
▁roll	-9.17286
▁blanket	-9.17828
▁wagg	-9.17955
▁bottle	-9.1802
▁wash	-9.1813
▁bell	-9.1819
▁snack	-9.18381
▁enough	-9.18429
▁shop	-9.186
▁build	-9.18785
▁continued	-9.18791
ug	-9.18973
▁throw	-9.19178
▁snake	-9.19933
▁crab	-9.2008
by	-9.20539
▁twin	-9.20893
▁cheer	-9.21202
▁monkey	-9.21311
▁instead	-9.21585
▁rolled	-9.21795
▁purple	-9.21858
▁doctor	-9.22133
▁nap	-9.22183
▁fairy	-9.22226
▁jar	-9.22258
▁without	-9.22333
▁owner	-9.22707
oney	-9.22784
▁mimi	-9.23112
▁promise	-9.23204
▁wonder	-9.2333
▁pot	-9.23596
▁bow	-9.23821
▁gre	-9.23951
▁lonel	-9.24101
▁amazing	-9.24156
▁mother	-9.24196
▁laughing	-9.24375
▁mov	-9.24513
▁soup	-9.24682
▁tie	-9.24683
▁bring	-9.2475
▁dangerous	-9.25696
▁sitt	-9.25748
▁living	-9.25772
▁nose	-9.26071
▁school	-9.26083
▁coin	-9.26344
▁kick	-9.26526
▁mine	-9.26658
▁luck	-9.26677
▁treasure	-9.26762
▁morning	-9.27181
▁dragon	-9.2726
▁road	-9.27524
▁paw	-9.27604
▁gett	-9.27714
▁strange	-9.27715
hose	-9.27835
▁zip	-9.28026
▁mad	-9.28513
▁shoes	-9.28545
▁candy	-9.28595
▁fred	-9.29364
▁farmer	-9.29605
▁trip	-9.29764
v	-9.30085
▁-	-9.30227
▁stand	-9.31122
▁cr	-9.31625
▁pupp	-9.3167
▁kite	-9.32249
▁teach	-9.32252
▁apples	-9.32274
▁emm	-9.32471
▁shining	-9.3257
▁letter	-9.32757
▁egg	-9.33417
▁lake	-9.33501
▁delicious	-9.3381
ck	-9.34232
▁crayon	-9.34345
▁lift	-9.34429
▁kiss	-9.34939
▁promis	-9.35149
▁same	-9.35226
▁gentle	-9.35275
▁shell	-9.35362
▁wings	-9.35402
rself	-9.35602
▁fit	-9.36052
▁search	-9.3614
▁dropp	-9.36325
wards	-9.36525
▁coat	-9.36544
▁heart	-9.36633
▁tasty	-9.36934
▁believe	-9.37035
▁di	-9.37055
▁elephant	-9.37151
▁live	-9.37187
▁trouble	-9.37442
j	-9.37561
▁carrot	-9.37617
▁sack	-9.37763
▁scream	-9.37792
▁taste	-9.38066
▁naughty	-9.38173
▁village	-9.38319
▁lock	-9.38731
▁spin	-9.38938
▁swings	-9.39274
▁molly	-9.39561
▁whiske	-9.3962
▁rainbow	-9.3968
▁woke	-9.39771
▁hope	-9.39787
▁rope	-9.40129
▁arriv	-9.40218
▁answer	-9.40278
▁belong	-9.40397
▁bench	-9.40429
▁mama	-9.40485
▁treat	-9.40642
ness	-9.40837
▁joy	-9.40885
▁power	-9.4109
▁seem	-9.41462
▁part	-9.41547
▁birthday	-9.41696
▁bubble	-9.42581
▁jill	-9.42642
▁street	-9.43227
▁horse	-9.44219
▁lunch	-9.44344
▁pile	-9.44566
▁course	-9.4519
up	-9.456
▁cheese	-9.45822
▁hiding	-9.46006
▁carry	-9.46308
▁hid	-9.46362
▁nut	-9.46553
▁juice	-9.4658
▁change	-9.46674
▁few	-9.46682
▁pig	-9.46744
▁cute	-9.4691
▁spoon	-9.46936
▁whistle	-9.47005
▁pack	-9.47129
▁fence	-9.47225
▁lisa	-9.47354
▁shapes	-9.47354
▁amaz	-9.47414
▁teacher	-9.47434
▁problem	-9.47643
▁card	-9.48169
▁true	-9.48355
▁milk	-9.48453
▁robot	-9.48453
▁cave	-9.48473
▁match	-9.48616
▁most	-9.49171
▁wand	-9.49204
ment	-9.49264
▁wonderful	-9.49282
▁string	-9.49993
rove	-9.50179
▁print	-9.5049
▁bone	-9.50889
▁princess	-9.50902
▁pocket	-9.51289
▁number	-9.51356
▁forever	-9.51617
▁turtle	-9.51826
▁shake	-9.51926
tic	-9.52088
▁bread	-9.52399
▁ugl	-9.52482
▁seed	-9.52509
▁pass	-9.5284
▁honey	-9.52841
▁seat	-9.52974
▁chirp	-9.53078
▁cover	-9.5318
▁patient	-9.53282
▁stori	-9.53318
▁storm	-9.53351
▁rem	-9.53488
▁line	-9.53493
▁plate	-9.53556
▁young	-9.53749
▁helpful	-9.54029
▁shy	-9.54692
▁bugs	-9.5473
▁sharp	-9.54905
▁tak	-9.54982
▁kitten	-9.5509
▁magical	-9.55596
▁roar	-9.55682
▁upset	-9.55806
▁yell	-9.56015
▁bucket	-9.56261
▁seek	-9.56399
▁gray	-9.56437
▁meet	-9.56558
▁glow	-9.56931
▁wo	-9.5706
▁wide	-9.57108
▁machine	-9.57357
▁hang	-9.57366
self	-9.57376
▁sandwich	-9.57606
▁trick	-9.5769
▁won	-9.57729
▁driver	-9.57735
ho	-9.57736
▁cloth	-9.57748
▁spen	-9.57749
▁treats	-9.57814
▁write	-9.57963
▁rude	-9.58321
▁late	-9.58364
▁mary	-9.58434
▁life	-9.58753
glass	-9.58861
▁fair	-9.58907
▁fur	-9.5923
▁leo	-9.59411
aught	-9.59465
▁march	-9.59549
▁chas	-9.59691
▁drive	-9.59854
▁wild	-9.59913
▁sigh	-9.60535
▁ring	-9.60736
▁fold	-9.60756
▁puzzle	-9.60902
▁basket	-9.61086
▁net	-9.6159
▁organiz	-9.61604
▁wheel	-9.61642
lla	-9.61809
▁rose	-9.61848
▁tea	-9.62331
▁joke	-9.62466
▁bath	-9.6325
▁path	-9.63288
▁moon	-9.63289
▁forget	-9.63855
▁grumpy	-9.64196
▁spicy	-9.64311
▁twist	-9.6454
▁circle	-9.64731
▁giant	-9.64961
▁sick	-9.65345
▁crawl	-9.65576
ught	-9.66176
▁knock	-9.66312
▁phone	-9.66351
ever	-9.66506
vi	-9.66726
▁spider	-9.66819
▁dogg	-9.67067
▁knee	-9.673
▁pillow	-9.67367
bod	-9.67372
▁bounce	-9.67597
▁boss	-9.67761
▁drawing	-9.67784
▁confus	-9.68116
▁mail	-9.68492
▁stepp	-9.68522
ture	-9.6877
▁worm	-9.68818
▁beak	-9.69034
▁berr	-9.69839
▁grab	-9.70019
▁smooth	-9.70034
▁these	-9.70035
▁act	-9.70095
▁invit	-9.70192
▁last	-9.70278
cross	-9.70287
dden	-9.70327
▁add	-9.70471
▁bough	-9.70486
▁zoo	-9.70519
▁oven	-9.70723
▁selfish	-9.70804
nny	-9.70864
▁luna	-9.71293
▁ann	-9.71824
▁sheep	-9.7203
drew	-9.72431
▁shirt	-9.72775
▁step	-9.7318
▁sour	-9.732
▁sl	-9.7321
▁nothing	-9.73503
ollie	-9.73602
▁along	-9.73608
▁lay	-9.73657
ather	-9.73879
▁interest	-9.73943
▁nod	-9.74104
▁dig	-9.74422
▁grateful	-9.74447
▁jog	-9.74765
▁appear	-9.74785
▁brush	-9.7504
▁pour	-9.75167
▁fanc	-9.75999
▁empty	-9.7602
▁chase	-9.76024
uch	-9.76271
▁calm	-9.7645
▁drum	-9.76578
▁easy	-9.76578
▁lemon	-9.76708
▁finger	-9.76972
▁banana	-9.774
▁pie	-9.77447
▁sleepy	-9.77479
▁clever	-9.77487
▁feather	-9.77879
▁queen	-9.77966
▁spoil	-9.7801
▁jimmy	-9.78027
▁backyard	-9.7858
▁smelly	-9.78689
▁happi	-9.78772
▁protect	-9.79064
▁wolf	-9.7921
▁jewel	-9.79729
▁chew	-9.79996
▁jelly	-9.80041
▁whole	-9.80347
▁though	-9.80516
▁sock	-9.80534
▁jerry	-9.80577
▁breath	-9.80712
▁healthy	-9.80757
rank	-9.80937
▁buzz	-9.81072
▁rocket	-9.8108
▁fake	-9.81117
▁jam	-9.81252
▁imagin	-9.81387
▁spray	-9.81433
▁explain	-9.8175
▁building	-9.81971
▁question	-9.81977
▁mind	-9.8257
▁weak	-9.828
▁mistake	-9.83258
▁shout	-9.83286
stair	-9.83396
▁embarrass	-9.83442
▁gentl	-9.83498
▁sort	-9.836
▁ship	-9.84044
▁cross	-9.84079
▁tidy	-9.84602
▁rich	-9.84604
▁anyone	-9.84605
▁forgive	-9.84789
▁lovely	-9.85109
▁stretch	-9.85776
▁front	-9.85965
▁coz	-9.85966
▁jen	-9.86121
▁stood	-9.8627
▁daughter	-9.86821
▁onto	-9.8701
▁collect	-9.87251
▁honest	-9.87347
▁tear	-9.87363
▁slipp	-9.87667
▁pool	-9.87683
▁sparkl	-9.87691
▁creativ	-9.88214
▁rubb	-9.88455
▁return	-9.88797
▁large	-9.88894
▁bridge	-9.89284
▁tomorrow	-9.89333
▁chicken	-9.89585
eeth	-9.89892
▁wing	-9.90048
▁couch	-9.90317
▁trust	-9.90465
▁matter	-9.90812
▁bounc	-9.90969
▁bake	-9.90998
▁ashamed	-9.91811
▁lazy	-9.91911
▁wip	-9.92012
▁dizzy	-9.92112
▁fam	-9.92364
▁flag	-9.92768
▁prince	-9.92798
▁nervous	-9.92819
▁practice	-9.92971
▁ladder	-9.93073
▁wood	-9.93158
▁pen	-9.93161
ng	-9.93428
▁pizza	-9.93735
▁scarf	-9.93735
▁mill	-9.93738
▁furr	-9.9383
▁respect	-9.94042
frai	-9.94043
tual	-9.94045
▁person	-9.94197
▁whale	-9.94299
▁boring	-9.94454
▁gather	-9.94785
▁tub	-9.94867
▁pepper	-9.9497
▁jenn	-9.95215
▁swimming	-9.9549
▁clown	-9.95541
▁polite	-9.95697
▁dinosaur	-9.96063
▁nois	-9.96147
▁soap	-9.96283
▁tv	-9.96306
▁clear	-9.96325
▁pip	-9.96354
▁smiling	-9.96851
▁poor	-9.97116
▁shadow	-9.97169
▁grandpa	-9.97327
▁lick	-9.97593
▁class	-9.97699
▁test	-9.9781
▁speed	-9.97859
▁gate	-9.97859
▁map	-9.98061
▁fee	-9.98435
▁mirror	-9.98608
▁woman	-9.98842
▁cone	-9.98895
▁gun	-9.98929
▁carried	-9.99321
▁peaceful	-10.0019
▁chocolate	-10.0023
▁solve	-10.0024
▁bin	-10.0074
▁mysterious	-10.0105
▁icy	-10.0131
▁sugar	-10.0161
▁fine	-10.0195
▁blow	-10.0222
▁boot	-10.0225
▁which	-10.0233
▁glue	-10.0249
▁bobb	-10.025
▁bald	-10.0261
▁distan	-10.0289
▁guess	-10.0289
▁tent	-10.0291
▁shark	-10.03
▁ow	-10.0318
▁weird	-10.0328
▁expensive	-10.0334
▁log	-10.0334
▁pumpkin	-10.035
▁measure	-10.0355
▁candle	-10.0357
▁lamp	-10.0362
▁block	-10.0376
▁generous	-10.0379
▁giggl	-10.0384
▁fat	-10.0396
▁dish	-10.0401
▁rare	-10.0401
3	-10.0424
day	-10.0425
▁burn	-10.0475
▁scissor	-10.0492
▁clap	-10.0512
▁journey	-10.0527
▁picnic	-10.0533
▁incredibl	-10.0538
▁celebrat	-10.0556
▁fragile	-10.0556
▁rough	-10.0561
▁tape	-10.0566
▁lose	-10.0569
▁sneez	-10.0573
▁team	-10.0587
▁pay	-10.062
▁disappear	-10.0648
▁lead	-10.066
▁towel	-10.066
▁clock	-10.0677
▁discover	-10.0677
▁become	-10.0683
▁wrap	-10.0685
▁cage	-10.0686
▁elder	-10.0706
▁ella	-10.073
▁spread	-10.0771
▁whisper	-10.0788
▁vegetable	-10.0794
▁foot	-10.0824
▁vase	-10.0824
▁balance	-10.0826
▁scare	-10.0828
▁jim	-10.0833
▁crown	-10.0859
▁value	-10.0937
▁normal	-10.0943
cient	-10.0965
stood	-10.097
▁corner	-10.0979
▁track	-10.1009
▁admir	-10.1039
▁eager	-10.1045
▁rub	-10.1051
▁thin	-10.111
▁sunflower	-10.1118
▁mountain	-10.1124
▁bloom	-10.113
▁frustrat	-10.113
▁thick	-10.1148
▁space	-10.1191
▁yarn	-10.1191
▁sword	-10.1197
rote	-10.1203
▁horn	-10.1216
▁frighten	-10.1246
▁aunt	-10.1275
▁group	-10.1277
▁shoe	-10.1279
▁square	-10.129
▁cube	-10.1333
▁pear	-10.1333
▁weigh	-10.1402
▁feed	-10.1411
▁jealous	-10.1421
rice	-10.1427
▁tiger	-10.1452
deer	-10.1458
▁escape	-10.1458
▁branches	-10.1461
▁wake	-10.1477
▁present	-10.1484
▁bathroom	-10.1496
▁spring	-10.1496
▁fierce	-10.1503
▁tough	-10.1509
▁strawberr	-10.1515
▁sell	-10.1522
▁dull	-10.1541
▁jet	-10.1541
▁kid	-10.1562
▁crazy	-10.1585
▁neighbor	-10.1598
▁cheap	-10.1617
▁office	-10.163
▁relieved	-10.1636
▁crack	-10.1668
▁clums	-10.1675
▁dead	-10.1675
▁melt	-10.1676
▁grape	-10.1694
▁necklace	-10.1701
▁order	-10.1708
▁unique	-10.172
▁foolish	-10.1739
▁thankful	-10.1747
▁pray	-10.1753
▁drop	-10.1763
▁stubborn	-10.1785
▁peek	-10.1798
▁bitter	-10.1864
▁loyal	-10.1876
▁creature	-10.1896
▁barn	-10.1909
▁record	-10.1909
▁chest	-10.1909
▁unusual	-10.1916
▁mitten	-10.1969
▁penn	-10.1975
▁wagon	-10.1984
▁exploring	-10.1995
ept	-10.2008
▁pencil	-10.2015
▁glove	-10.2029
▁difficult	-10.2049
comfortable	-10.2055
▁blink	-10.2062
▁clay	-10.2076
▁travel	-10.2082
▁pirate	-10.2102
▁tomato	-10.2103
▁trap	-10.2109
▁slid	-10.2128
▁perform	-10.2143
▁polish	-10.2156
▁unknow	-10.2156
▁police	-10.2156
▁marble	-10.2163
sleep	-10.2171
▁float	-10.2183
▁scale	-10.2197
▁guitar	-10.221
▁peach	-10.221
▁enorm	-10.2251
▁gloom	-10.2258
▁joll	-10.2276
▁snap	-10.2292
▁acorn	-10.2299
▁cherr	-10.2306
▁sunshine	-10.2306
▁shoot	-10.2306
▁shore	-10.2316
▁delicate	-10.2326
selves	-10.2333
▁adventur	-10.2338
lice	-10.2344
▁pain	-10.2344
▁squeez	-10.2347
▁terrible	-10.2354
▁rac	-10.2365
▁soldier	-10.2375
▁brilliant	-10.2409
▁wealthy	-10.2409
▁olive	-10.2437
▁peanut	-10.2444
▁successful	-10.2452
▁neck	-10.2472
▁mole	-10.2493
▁whe	-10.2513
▁salad	-10.2514
▁four	-10.2521
▁remind	-10.2526
▁suit	-10.2528
▁frown	-10.2535
▁mask	-10.2535
knife	-10.2542
▁choose	-10.2549
▁disgusting	-10.257
▁check	-10.2591
▁stupid	-10.2605
▁hammer	-10.2626
▁uncle	-10.2633
ground	-10.2636
▁umbrella	-10.2648
▁gar	-10.2653
▁minute	-10.2655
▁stuff	-10.2683
▁fan	-10.2699
▁bored	-10.2712
▁movie	-10.2716
▁obedient	-10.2719
▁almo	-10.2719
▁jungle	-10.274
▁parrot	-10.274
▁mailbox	-10.2748
▁thirst	-10.2769
▁rat	-10.2795
▁flexib	-10.2798
▁witch	-10.2812
▁batter	-10.2827
▁exciting	-10.2827
▁triangle	-10.2856
▁unlock	-10.2856
▁mumm	-10.2862
▁popcorn	-10.2863
▁stage	-10.2863
▁toast	-10.2866
▁caterpillar	-10.287
▁swan	-10.2877
▁dough	-10.2877
▁hoop	-10.2885
▁meal	-10.2885
▁agree	-10.289
▁fearful	-10.2894
▁fridge	-10.2899
▁wrapp	-10.2903
▁mop	-10.2921
▁melon	-10.293
▁jeep	-10.2943
▁pebble	-10.2943
▁shiver	-10.2957
▁prize	-10.2979
ief	-10.298
▁spike	-10.2994
▁waffle	-10.3009
▁tunnel	-10.3038
▁arrow	-10.3046
▁page	-10.3056
▁smoke	-10.3097
▁stranger	-10.3103
▁study	-10.3112
▁potato	-10.3112
▁medicine	-10.312
▁careless	-10.3127
▁gem	-10.3142
▁stamp	-10.315
▁bull	-10.3157
▁jak	-10.3164
▁press	-10.3187
▁bedroom	-10.3194
▁quit	-10.3217
▁pasta	-10.3217
▁serious	-10.3224
▁helmet	-10.3247
▁radish	-10.3247
▁muffin	-10.3262
▁corn	-10.327
▁squash	-10.327
▁design	-10.3277
▁island	-10.3277
▁dolphin	-10.3285
▁goose	-10.3285
▁market	-10.3293
▁stove	-10.3315
▁tank	-10.3323
▁middle	-10.333
▁comb	-10.3338
▁ka	-10.3366
▁borrow	-10.3368
▁dependabl	-10.3376
▁statue	-10.3422
▁cheerful	-10.3425
▁emil	-10.3445
▁jacket	-10.3453
▁van	-10.346
▁meow	-10.3469
▁magnet	-10.3483
▁miserabl	-10.3483
▁fountain	-10.3499
▁lollipop	-10.3514
▁sink	-10.3514
▁humble	-10.353
▁independent	-10.353
▁sauce	-10.353
▁belt	-10.3544
▁crocodile	-10.3561
▁beetle	-10.3561
▁ghost	-10.3568
▁relax	-10.3584
▁piano	-10.3592
▁filthy	-10.36
▁blueberr	-10.3607
▁jo	-10.3614
▁opera	-10.3615
▁mushroom	-10.3623
▁crane	-10.3631
▁original	-10.3654
▁bottom	-10.3662
▁raven	-10.3662
▁angel	-10.3702
tuna	-10.3703
▁pinch	-10.3717
▁flute	-10.3725
▁steal	-10.3725
▁size	-10.3749
▁costume	-10.3765
▁engine	-10.3765
▁wire	-10.3765
▁aeroplane	-10.3781
▁impressive	-10.3789
▁tast	-10.3798
▁boo	-10.3804
▁shape	-10.3836
▁gum	-10.3837
▁jug	-10.3853
▁pigeon	-10.3869
▁competiti	-10.3885
▁bracelet	-10.3893
▁shade	-10.3893
▁skipp	-10.3901
▁tap	-10.3903
▁buil	-10.3904
▁disappoint	-10.3917
▁harsh	-10.3917
▁vine	-10.3917
▁rug	-10.3933
▁deliver	-10.3949
▁trumpet	-10.3965
fish	-10.3989
▁shock	-10.4009
▁accident	-10.4014
▁allow	-10.4024
▁helicopter	-10.403
▁moder	-10.403
▁nurse	-10.403
▁reliab	-10.4063
▁barber	-10.4071
▁ice-cream	-10.4096
▁lime	-10.4104
q	-10.412
▁polly	-10.4128
▁graceful	-10.4145
▁harmless	-10.4153
▁taxi	-10.4153
▁guilty	-10.4161
▁ignor	-10.417
▁figure	-10.4178
▁tag	-10.4186
▁ocean	-10.4194
▁deaf	-10.4194
▁decorate	-10.4203
▁rush	-10.4203
▁yawn	-10.4203
▁popular	-10.4228
▁quarrel	-10.4228
▁loop	-10.4236
▁anxious	-10.4278
▁nail	-10.4286
▁collar	-10.4294
▁twig	-10.4294
▁uncomfortable	-10.4328
▁friendship	-10.4353
▁rule	-10.4353
▁lit	-10.4357
▁avocado	-10.437
▁judge	-10.4378
▁lean	-10.4412
▁lizard	-10.4446
▁charm	-10.4455
▁knot	-10.4472
▁spaghetti	-10.448
▁load	-10.4506
▁envious	-10.4514
▁screen	-10.4514
▁cereal	-10.4523
▁cop	-10.4524
▁leopard	-10.4531
▁forward	-10.4546
▁salt	-10.4557
▁cactus	-10.4574
▁helpless	-10.4583
▁speak	-10.4609
▁crystal	-10.4617
▁motorcycle	-10.4617
▁yuck	-10.4617
▁pale	-10.4626
▁bump	-10.4652
▁ordinary	-10.4652
▁stream	-10.4652
▁dust	-10.4661
▁spill	-10.4661
▁half	-10.4682
▁sausage	-10.4687
▁diamond	-10.4695
pun	-10.4713
▁flashlight	-10.4722
▁shrimp	-10.4722
▁volcano	-10.473
▁spark	-10.4738
▁broccoli	-10.4739
▁computer	-10.4739
▁scooter	-10.4748
▁bandage	-10.4749
▁roof	-10.4757
▁thread	-10.4766
▁accept	-10.4774
▁tweet	-10.4774
▁enter	-10.4792
ither	-10.4809
▁colour	-10.4827
▁persisten	-10.4827
▁turkey	-10.4845
▁cushion	-10.4862
▁insect	-10.4862
▁curtain	-10.4871
▁dan	-10.4871
▁giv	-10.4876
▁complete	-10.488
▁radio	-10.488
▁delight	-10.488
▁librar	-10.4889
▁violin	-10.4907
▁argu	-10.4915
▁poem	-10.4915
▁skip	-10.4924
▁attach	-10.4924
▁compassionate	-10.4942
▁flame	-10.4942
▁tire	-10.4959
▁carpet	-10.496
▁ticket	-10.496
▁mug	-10.4986
▁barrel	-10.4987
▁intelligent	-10.4996
▁band	-10.5003
▁jazz	-10.5014
▁video	-10.5023
▁week	-10.5032
▁regular	-10.5077
▁wiggl	-10.5077
▁chalk	-10.5095
▁parade	-10.5104
▁yog	-10.5131
▁restless	-10.515
▁alert	-10.5177
▁cauliflower	-10.5195
▁napkin	-10.5204
▁pattern	-10.5204
▁bicycle	-10.5214
▁pony	-10.5229
▁destroy	-10.5232
▁envelope	-10.5232
▁mint	-10.5241
▁chubb	-10.5278
▁raft	-10.5278
▁desk	-10.5278
▁brick	-10.5287
▁post	-10.5288
▁prune	-10.5296
▁purse	-10.5343
▁firework	-10.5352
▁lul	-10.5361
▁flea	-10.5389
▁wallet	-10.539
▁film	-10.5399
▁hook	-10.5399
▁surf	-10.5417
▁scatter	-10.5427
▁zebra	-10.5427
▁pastr	-10.5433
▁pole	-10.5455
▁excite	-10.5455
▁yogurt	-10.5493
▁elevator	-10.5502
▁guard	-10.5511
▁truth	-10.5521
▁chess	-10.554
▁trunk	-10.5549
▁eraser	-10.5559
▁support	-10.5559
▁stirr	-10.5565
▁hospital	-10.5587
▁sweater	-10.5587
▁armchair	-10.5597
▁attractive	-10.5597
▁skin	-10.5597
▁haircut	-10.5606
▁cricket	-10.5635
▁skull	-10.5635
▁club	-10.5654
▁patch	-10.5654
▁ignorant	-10.5683
▁serve	-10.5722
▁wool	-10.5722
▁mist	-10.5731
▁impatient	-10.576
▁stumbl	-10.576
▁diar	-10.5773
▁bulb	-10.578
▁adorabl	-10.5789
▁penguin	-10.5799
▁photo	-10.5809
▁repair	-10.5838
▁tummy	-10.5877
▁marry	-10.5887
▁coal	-10.5897
▁remove	-10.5897
▁sniff	-10.5916
▁hippo	-10.5926
▁steak	-10.5926
▁cord	-10.5936
▁stack	-10.5976
▁station	-10.5976
box	-10.5983
▁notebook	-10.5985
▁spell	-10.5985
▁shrink	-10.5995
▁mosquito	-10.6005
▁comfort	-10.6035
▁case	-10.6042
▁modest	-10.6045
▁yacht	-10.6045
▁manag	-10.6054
▁yet	-10.6055
▁improve	-10.6065
▁switch	-10.6065
▁alligator	-10.6075
▁susi	-10.6075
▁celer	-10.6085
▁laser	-10.6125
▁magazine	-10.6135
▁spirit	-10.6135
▁kayak	-10.6145
▁oyster	-10.6145
▁oat	-10.6148
▁disturb	-10.6196
▁shut	-10.6206
▁football	-10.6236
▁ornament	-10.6257
▁stir	-10.629
▁hurry	-10.6297
▁edge	-10.6299
▁less	-10.6306
▁send	-10.6308
▁short	-10.6359
▁lie	-10.6365
▁hedge	-10.6369
▁ambulance	-10.6379
▁cartoon	-10.6379
▁driving	-10.64
▁chang	-10.6433
▁cell	-10.6442
▁scratch	-10.6452
▁screw	-10.6452
▁shield	-10.6452
▁reverse	-10.6462
▁rag	-10.6475
▁bak	-10.6475
▁medal	-10.6525
keeper	-10.654
▁chain	-10.6546
▁journal	-10.6567
▁split	-10.6577
▁repeat	-10.6598
▁frame	-10.663
▁suggest	-10.663
▁bathtub	-10.664
▁complain	-10.664
▁knight	-10.6651
▁dessert	-10.6672
▁missile	-10.6672
▁automobile	-10.6693
▁giraffe	-10.6693
▁root	-10.6715
▁mild	-10.6725
▁eye	-10.6733
▁vest	-10.6737
▁enthusiastic	-10.6747
▁powder	-10.6757
▁tease	-10.6774
▁struggl	-10.6779
▁succeed	-10.679
▁whip	-10.6811
▁rise	-10.6811
ife	-10.6827
▁coffee	-10.6833
▁refus	-10.6843
▁toilet	-10.6843
▁gear	-10.6843
▁meadow	-10.6919
▁gas	-10.6942
▁unpack	-10.6952
time	-10.6954
▁hours	-10.6963
▁five	-10.6963
▁basketball	-10.6985
▁skeleton	-10.6985
▁wardrobe	-10.6996
head	-10.6997
▁vendor	-10.7018
▁easi	-10.704
▁maze	-10.704
▁camp	-10.7051
▁hotel	-10.7062
▁settle	-10.7084
▁leash	-10.7106
▁thunder	-10.7128
▁remain	-10.7128
ready	-10.7154
▁pill	-10.7173
▁reward	-10.7194
▁staff	-10.7195
▁strip	-10.7195
▁church	-10.7206
▁motor	-10.7217
▁temple	-10.7217
▁pippi	-10.7245
hocke	-10.7251
▁telephone	-10.7251
▁anchor	-10.7251
▁troph	-10.7273
▁mule	-10.7273
▁microphone	-10.7285
▁resist	-10.7285
▁mattress	-10.7296
▁veil	-10.7319
▁weep	-10.732
▁octopus	-10.733
▁factor	-10.7353
▁pilot	-10.7353
▁spear	-10.7353
▁cree	-10.7353
nnie	-10.7374
▁ashtray	-10.7398
▁view	-10.7421
▁novel	-10.7456
▁mustache	-10.7467
▁trade	-10.7467
▁fog	-10.7478
▁perfume	-10.749
▁separate	-10.7524
▁punish	-10.7536
▁task	-10.7548
▁pistol	-10.7559
▁gorilla	-10.7559
▁cuddl	-10.7594
▁razor	-10.7594
▁woof	-10.7606
▁kangaroo	-10.7617
▁lightning	-10.7618
▁ouch	-10.7629
▁file	-10.7641
▁crash	-10.7652
▁igloo	-10.7664
▁memor	-10.7664
▁fuel	-10.7688
▁faucet	-10.7699
▁oil	-10.7701
▁avail	-10.7711
▁chimney	-10.7723
▁trash	-10.7723
▁baseball	-10.7735
▁otter	-10.7758
▁prepare	-10.7782
▁fear	-10.7814
▁encourage	-10.7818
▁juic	-10.7819
▁buckle	-10.7853
▁vehicle	-10.7853
▁skirt	-10.7865
▁fisherm	-10.7872
▁grill	-10.7877
▁reindeer	-10.7901
▁shak	-10.7902
▁silver	-10.7937
▁unite	-10.7962
▁sir	-10.7986
▁sneak	-10.7998
▁microscope	-10.801
▁vanish	-10.8058
▁gain	-10.8083
▁copper	-10.8107
▁bathrobe	-10.812
▁kim	-10.8132
▁tip	-10.8132
▁palace	-10.8144
▁rhinoceros	-10.8144
▁rake	-10.8157
▁tornado	-10.8169
▁band-aid	-10.8181
▁dishwasher	-10.8181
▁passport	-10.8181
▁soak	-10.8194
▁museum	-10.8206
▁squeak	-10.8206
▁lend	-10.8206
▁tutor	-10.8218
▁display	-10.8243
▁disagree	-10.8255
▁alarm	-10.8268
▁neat	-10.8318
▁hut	-10.8343
▁calendar	-10.8368
▁cobweb	-10.8393
▁shampoo	-10.8406
▁expect	-10.8418
▁bury	-10.8431
▁past	-10.8443
▁newspaper	-10.8469
▁fireplace	-10.852
▁pedal	-10.8545
▁mike	-10.8558
▁oak	-10.8571
▁laundr	-10.8622
▁dave	-10.8622
▁gasped	-10.8623
▁hung	-10.8634
▁ostrich	-10.8635
▁receiv	-10.8648
▁porch	-10.8661
▁dictionar	-10.8674
▁restaurant	-10.8687
▁mineral	-10.8687
▁spoke	-10.87
▁pastel	-10.87
▁gym	-10.8714
▁cabinet	-10.8765
▁apron	-10.8805
▁oas	-10.8831
▁lip	-10.8832
▁exam	-10.8868
–	-11.5057
1	-12.0669
0	-12.3145
2	-12.45
—	-12.4756
5	-12.7158
‘	-12.7493
'	-13.1905
4	-13.5361
9	-14.098
6	-14.4022
8	-14.4952
/	-14.5979
7	-14.8414
é	-14.8414
)	-14.9898
(	-15.0731
,	-15.7955
$	-15.8096
&	-16.593
\	-16.593
*	-17.093
~	-17.093
ñ	-17.093
:	-18.0799
€	-18.0919
â	-18.092
T	-18.0921
M	-18.0922
_	-18.0923
;	-18.0924
’	-18.0925
”	-18.0926
“	-18.0927
?	-18.0928
!	-18.0929
+	-18.093
<	-18.093
>	-18.093
@	-18.093
[	-18.093
]	-18.093
à	-18.093
è	-18.093
ó	-18.093
`	-18.093
­	-18.093
