<unk>	0
<s>	0
</s>	0
.	-2.56983
,	-3.15671
▁the	-3.2653
▁and	-3.33466
▁a	-3.57988
▁to	-3.60097
▁was	-3.94457
▁"	-4.51658
▁The	-4.52194
▁They	-4.5706
|	-4.61187
▁it	-4.66322
▁He	-4.69788
▁said	-4.83034
▁day	-4.85443
▁with	-4.86419
▁Tim	-4.87161
'	-4.91096
▁She	-4.93312
▁in	-4.95182
▁her	-4.95771
▁his	-4.97098
s	-5.02885
▁big	-5.06838
▁he	-5.12164
▁they	-5.22342
▁had	-5.24611
▁you	-5.26334
f	-5.27855
>	-5.30498
▁<	-5.30499
text	-5.30501
endo	-5.30806
▁not	-5.31914
▁on	-5.36771
▁of	-5.36917
▁happy	-5.37278
▁very	-5.38257
▁that	-5.40143
▁Lily	-5.40223
▁saw	-5.40466
▁One	-5.41534
▁play	-5.42532
▁little	-5.45546
▁for	-5.51983
▁Tom	-5.52239
▁time	-5.52739
▁mom	-5.53315
."	-5.53447
▁she	-5.56161
▁there	-5.56654
▁named	-5.58231
▁were	-5.61016
▁wanted	-5.63163
!"	-5.65506
▁friends	-5.65684
▁I	-5.66198
!	-5.66698
▁so	-5.71834
▁It	-5.72948
▁but	-5.74161
▁went	-5.74569
▁Once	-5.76707
▁is	-5.78325
▁bird	-5.78568
▁all	-5.79277
▁upon	-5.81987
▁together	-5.96363
▁fun	-5.98244
t	-6.0306
▁help	-6.04002
▁be	-6.05396
▁their	-6.06661
▁dog	-6.0705
▁can	-6.10411
▁at	-6.10548
▁played	-6.11072
?"	-6.11608
▁girl	-6.12201
▁cat	-6.14003
▁are	-6.14278
▁did	-6.15298
▁But	-6.15937
▁up	-6.16065
▁him	-6.17559
▁too	-6.18474
▁them	-6.18582
▁Sue	-6.20111
▁could	-6.20167
▁tree	-6.20285
▁sad	-6.20588
▁ball	-6.22082
▁boy	-6.2217
▁have	-6.22634
▁Max	-6.25192
▁looked	-6.25806
▁found	-6.259
▁loved	-6.2628
▁friend	-6.32003
▁back	-6.37111
▁Ben	-6.37207
▁go	-6.38143
▁park	-6.39473
▁toy	-6.39666
I	-6.40656
▁Sam	-6.40715
▁liked	-6.42299
▁like	-6.42839
▁would	-6.44003
▁felt	-6.44325
▁asked	-6.47072
▁started	-6.48666
▁new	-6.48914
▁came	-6.49645
▁make	-6.53215
▁want	-6.55116
▁see	-6.56681
▁smiled	-6.56991
▁small	-6.57869
▁Spot	-6.64011
▁out	-6.64303
▁put	-6.64629
▁something	-6.65229
▁away	-6.65291
▁what	-6.65517
▁made	-6.65544
▁from	-6.65812
▁home	-6.66519
▁playing	-6.67025
▁find	-6.67313
▁good	-6.68728
▁thought	-6.68779
▁other	-6.69821
▁Mia	-6.73932
▁ran	-6.74979
▁do	-6.75974
▁again	-6.77078
▁took	-6.77413
▁down	-6.77629
▁scared	-6.7819
▁toys	-6.78385
▁house	-6.78943
▁will	-6.79369
▁me	-6.79678
▁car	-6.81296
▁around	-6.82101
▁things	-6.82358
▁You	-6.83204
▁box	-6.833
▁when	-6.83429
▁lived	-6.84451
▁then	-6.84874
,"	-6.87643
▁some	-6.88366
▁your	-6.89332
▁my	-6.8941
▁an	-6.89723
▁Lucy	-6.91592
▁man	-6.93799
▁tried	-6.93854
▁got	-6.94934
▁says	-6.95761
▁many	-6.95845
▁we	-6.9879
▁about	-6.99091
▁know	-7.00513
▁red	-7.01933
▁who	-7.02375
▁So	-7.02582
▁knew	-7.02872
▁more	-7.04591
▁get	-7.05193
▁best	-7.07056
▁learned	-7.07214
▁became	-7.07221
▁water	-7.08663
▁laughed	-7.09719
▁outside	-7.09974
▁always	-7.10447
▁decided	-7.11848
▁because	-7.12164
▁room	-7.12281
▁into	-7.12699
▁And	-7.1403
▁both	-7.14151
▁Then	-7.15147
▁Mom	-7.16141
▁one	-7.17039
▁this	-7.17986
▁When	-7.18123
Yes	-7.19504
▁told	-7.21545
▁excited	-7.21847
▁inside	-7.2331
▁nice	-7.2404
▁His	-7.25219
▁dad	-7.25371
▁pretty	-7.26312
▁long	-7.27281
▁each	-7.29456
▁much	-7.29795
▁eat	-7.29807
▁gave	-7.29976
▁how	-7.30257
▁look	-7.32385
▁Bob	-7.33013
▁Anna	-7.33692
▁Amy	-7.34044
▁As	-7.34831
▁sun	-7.3489
▁sorry	-7.35791
▁take	-7.37609
▁every	-7.3847
▁old	-7.38915
▁fish	-7.39398
▁walked	-7.39773
▁fast	-7.41735
▁bear	-7.41766
▁We	-7.43271
▁food	-7.45467
▁as	-7.45715
▁just	-7.45869
▁animals	-7.46242
▁happened	-7.46466
▁Her	-7.47059
▁didn	-7.47322
▁sky	-7.47428
▁idea	-7.479
▁From	-7.48977
▁better	-7.49447
▁heard	-7.50673
▁no	-7.5152
▁kind	-7.51719
m	-7.52827
▁careful	-7.53299
▁share	-7.53323
▁if	-7.54083
▁let	-7.54404
▁flew	-7.55541
Thank	-7.55598
▁special	-7.56089
▁anymore	-7.56191
▁near	-7.56969
▁lots	-7.57301
▁never	-7.58255
▁by	-7.6039
▁don	-7.60467
▁its	-7.62658
▁shiny	-7.63849
▁rock	-7.64143
▁am	-7.64454
▁Sara	-7.65271
▁even	-7.65387
▁bug	-7.65469
▁safe	-7.65649
▁over	-7.66779
▁A	-7.67245
▁high	-7.67276
▁cake	-7.67377
▁come	-7.67645
Let	-7.67762
▁under	-7.67921
▁garden	-7.68545
You	-7.68808
▁run	-7.68825
▁surprised	-7.68891
▁opened	-7.69101
▁people	-7.69229
▁ground	-7.6981
▁unexpected	-7.69839
▁lot	-7.6988
▁hard	-7.69892
▁after	-7.69916
▁picked	-7.69923
▁feel	-7.70482
▁proud	-7.71027
▁bad	-7.71432
▁thanked	-7.71721
▁still	-7.72408
▁hugged	-7.73281
▁end	-7.73836
▁door	-7.73905
▁ever	-7.73939
▁jumped	-7.76884
▁way	-7.7711
▁say	-7.78932
▁family	-7.7899
▁hurt	-7.79062
▁fly	-7.79673
▁clean	-7.80109
▁blue	-7.80314
▁great	-7.80602
▁now	-7.82643
▁forest	-7.82747
▁Suddenly	-7.83117
▁try	-7.83593
No	-7.84083
▁give	-7.84115
▁love	-7.84442
▁loud	-7.85085
▁until	-7.85559
▁next	-7.86389
▁need	-7.87364
▁should	-7.87607
▁Sally	-7.88169
▁walk	-7.8873
▁beautiful	-7.89113
▁helped	-7.89123
▁happily	-7.89127
▁Kitty	-7.89206
▁frog	-7.89476
▁After	-7.89606
▁kids	-7.89811
▁showed	-7.90453
▁In	-7.90465
▁while	-7.91029
▁show	-7.91213
▁At	-7.91663
▁story	-7.92946
▁town	-7.93084
▁strong	-7.93199
▁place	-7.94389
▁listen	-7.94738
▁being	-7.94807
▁everyone	-7.94953
▁game	-7.94957
▁boat	-7.95737
▁stopped	-7.96432
▁magic	-7.96537
Can	-7.97179
▁angry	-7.97714
▁called	-7.97856
▁yummy	-8.00345
▁off	-8.00771
▁Let	-8.01144
▁ate	-8.01171
▁lost	-8.01316
▁mouse	-8.01696
▁or	-8.02143
▁couldn	-8.02707
e	-8.03369
▁Jack	-8.03927
It	-8.0446
▁warm	-8.04489
▁fell	-8.04511
▁green	-8.04786
▁wind	-8.04833
▁also	-8.05045
▁met	-8.05501
▁brave	-8.05753
▁two	-8.05843
▁soft	-8.05867
▁flowers	-8.0639
▁keep	-8.06667
What	-8.06794
▁noise	-8.06854
▁hole	-8.07034
▁where	-8.07296
▁truck	-8.07915
▁slide	-8.08399
▁open	-8.08954
▁soon	-8.0947
▁before	-8.09993
▁nodded	-8.10258
Hi	-8.10561
▁jump	-8.11083
▁Fluffy	-8.11312
▁hat	-8.1218
▁sat	-8.12288
▁book	-8.12618
▁kept	-8.12829
▁“	-8.13029
▁Now	-8.13249
▁smile	-8.13635
▁rabbit	-8.1376
Look	-8.14254
▁having	-8.14333
▁funny	-8.14464
?	-8.14651
▁store	-8.15697
▁hands	-8.16201
▁going	-8.16413
▁looking	-8.16736
▁bed	-8.16914
▁Can	-8.16937
▁squirrel	-8.17543
▁used	-8.17799
▁bunny	-8.18247
▁tired	-8.18315
▁hug	-8.18789
▁catch	-8.20257
We	-8.20348
That	-8.20609
▁birds	-8.21011
▁Every	-8.21241
▁pond	-8.22022
▁has	-8.22768
▁stick	-8.22776
▁kitchen	-8.22979
▁talk	-8.23058
▁watch	-8.23861
▁sunny	-8.23965
▁face	-8.24393
▁hand	-8.24416
▁party	-8.25393
▁our	-8.2589
▁others	-8.25935
▁eyes	-8.25975
Hello	-8.26349
▁first	-8.26805
▁flower	-8.27121
▁mommy	-8.27154
▁work	-8.27309
▁right	-8.2739
▁worked	-8.28164
▁race	-8.28385
▁use	-8.28664
▁cold	-8.28796
▁important	-8.29601
▁okay	-8.29622
▁shared	-8.29887
▁moral	-8.30277
Wow	-8.30925
▁mean	-8.30976
▁thing	-8.31656
▁making	-8.31687
▁curious	-8.32007
▁ice	-8.3241
▁began	-8.3252
▁us	-8.32559
▁rain	-8.32834
▁favorite	-8.33061
▁This	-8.3337
▁yard	-8.3365
▁head	-8.33838
Don	-8.34085
▁doll	-8.34336
▁learn	-8.34611
▁watched	-8.35423
▁here	-8.35424
▁behind	-8.36253
▁stay	-8.36341
▁surprise	-8.36344
▁agreed	-8.3643
-	-8.3731
▁Do	-8.37842
▁dress	-8.38638
▁climb	-8.39251
▁Bobo	-8.39921
▁closer	-8.40034
▁worry	-8.40128
ing	-8.40209
▁please	-8.40661
▁That	-8.4086
:	-8.40914
▁Jane	-8.40976
▁top	-8.41064
▁hill	-8.41258
▁walking	-8.41384
▁colors	-8.41431
▁table	-8.41475
▁floor	-8.41611
re	-8.41688
▁grass	-8.41722
▁tell	-8.42327
▁night	-8.42642
▁tall	-8.42855
▁tail	-8.42953
▁leaves	-8.42996
▁John	-8.43057
▁move	-8.43223
Mom	-8.43776
▁Timmy	-8.43818
▁bag	-8.4388
▁trees	-8.44034
▁dark	-8.44431
▁cried	-8.44474
▁picture	-8.44653
▁needed	-8.44843
▁turned	-8.44906
▁than	-8.44975
▁voice	-8.4503
Why	-8.45307
▁hungry	-8.45322
▁feeling	-8.45341
▁different	-8.4556
▁wait	-8.46412
▁cars	-8.46788
▁lady	-8.46848
▁stop	-8.46982
▁bright	-8.47012
▁lion	-8.476
▁full	-8.48014
’	-8.49137
▁far	-8.49846
▁paper	-8.50292
▁broken	-8.50424
▁wet	-8.50433
▁Mommy	-8.50595
▁yellow	-8.50921
▁friendly	-8.51097
▁All	-8.51363
▁another	-8.5164
▁touch	-8.51729
▁hot	-8.51733
▁ready	-8.51888
▁Mr	-8.52042
▁listened	-8.52233
▁climbed	-8.52422
▁fix	-8.5317
▁dance	-8.53614
▁cry	-8.54704
▁only	-8.55634
▁read	-8.55646
▁running	-8.55735
▁gone	-8.55865
▁Everyone	-8.56349
▁blocks	-8.56431
▁duck	-8.56985
▁sing	-8.57882
▁swing	-8.58104
▁Lila	-8.58539
▁think	-8.5875
▁does	-8.5882
▁laugh	-8.58917
▁goodbye	-8.59561
▁care	-8.59873
▁helping	-8.60359
ed	-8.60366
▁glad	-8.61187
▁reached	-8.61308
▁pushed	-8.61667
▁been	-8.62021
▁cream	-8.62198
▁hide	-8.62424
▁wished	-8.62901
▁Dad	-8.63248
▁sweet	-8.63576
▁pick	-8.64014
▁close	-8.64642
▁trying	-8.64929
▁Just	-8.65627
▁done	-8.65663
▁name	-8.65866
▁sound	-8.66472
▁held	-8.6649
▁Soon	-8.66604
▁apple	-8.66969
▁stuck	-8.67064
▁doing	-8.67075
▁moment	-8.67251
▁train	-8.67267
▁coming	-8.67297
▁baby	-8.67391
▁buy	-8.68388
▁scary	-8.68616
▁left	-8.69107
▁reach	-8.69368
▁dirty	-8.69828
▁sees	-8.69909
▁Fin	-8.69946
▁mess	-8.6995
▁explore	-8.70223
▁ask	-8.70278
▁replied	-8.70966
▁butterfly	-8.71047
▁There	-8.71211
▁tiny	-8.7129
▁looks	-8.71299
▁hear	-8.71548
▁through	-8.71631
▁shouted	-8.71797
▁wise	-8.72225
▁pulled	-8.72475
▁window	-8.72568
▁three	-8.72597
▁owl	-8.73556
▁sometimes	-8.73576
▁why	-8.73688
▁sit	-8.73946
▁sure	-8.73955
▁seen	-8.74122
▁woods	-8.74223
▁remembered	-8.74467
▁cool	-8.74499
▁must	-8.74623
▁clapped	-8.74741
▁pink	-8.74977
▁nest	-8.7503
▁job	-8.75471
▁colorful	-8.75534
▁bit	-8.75744
Oh	-8.76301
▁waited	-8.76357
▁waved	-8.7639
▁grabbed	-8.7676
▁bigger	-8.76816
▁Inside	-8.77173
▁song	-8.77535
▁stayed	-8.77562
▁lesson	-8.77604
▁rest	-8.7777
Okay	-8.77987
▁fire	-8.78803
▁broke	-8.79008
▁clothes	-8.79314
▁quickly	-8.80677
▁mouth	-8.80861
▁noticed	-8.8091
▁sleep	-8.81019
▁hair	-8.81293
▁Whil	-8.8141
▁enjoyed	-8.81797
▁Finally	-8.81896
▁hopped	-8.81968
▁	-8.81979
▁anything	-8.82185
▁Buddy	-8.82221
▁alone	-8.82239
▁blew	-8.82475
▁games	-8.82501
▁world	-8.82656
▁books	-8.82773
▁Daisy	-8.8282
▁adventure	-8.8341
▁pictures	-8.83452
▁sand	-8.8367
▁light	-8.84013
▁heavy	-8.84529
▁sea	-8.84746
▁turns	-8.84877
This	-8.84885
▁chair	-8.85497
▁himself	-8.85684
▁tower	-8.85705
▁won	-8.86267
▁threw	-8.86682
▁followed	-8.86883
▁grow	-8.87405
▁ride	-8.87491
▁everywhere	-8.88132
d	-8.88395
▁Tommy	-8.88623
▁What	-8.88956
▁draw	-8.90048
▁Sarah	-8.90232
▁swam	-8.90317
▁brother	-8.90478
▁wrong	-8.91332
▁air	-8.91539
▁fruit	-8.91712
▁white	-8.91969
▁paint	-8.92127
▁likes	-8.92296
▁forgot	-8.9273
▁castle	-8.93634
▁swim	-8.93695
▁round	-8.93802
▁cut	-8.93832
▁wall	-8.939
▁balloon	-8.93921
▁key	-8.94187
Do	-8.94244
▁own	-8.94349
▁leaf	-8.95462
▁farm	-8.95797
▁danced	-8.96022
▁wear	-8.96406
▁faster	-8.96817
".	-8.96861
▁Billy	-8.96941
▁makes	-8.97096
▁dry	-8.975
▁any	-8.9772
▁On	-8.97833
▁monster	-8.97848
▁might	-8.98006
▁talked	-8.98501
▁Joe	-8.98615
▁bike	-8.99027
▁brought	-8.99575
▁plan	-8.99846
▁ant	-9.00118
▁deep	-9.0021
▁cookies	-9.0023
▁mum	-9.00353
▁branch	-9.0059
▁fox	-9.00873
▁pretend	-9.01097
▁real	-9.01503
▁dinner	-9.01554
▁thank	-9.01833
▁someone	-9.01865
▁hit	-9.02436
▁bowl	-9.02876
▁win	-9.03585
▁beach	-9.03667
▁Maybe	-9.03744
▁finished	-9.04122
▁smart	-9.04152
▁wish	-9.0416
▁worried	-9.04542
▁tight	-9.04552
▁well	-9.0472
▁really	-9.04845
▁sharing	-9.04928
▁quiet	-9.0496
▁wants	-9.05445
▁understand	-9.06255
▁today	-9.06369
"	-9.06708
▁children	-9.06924
▁set	-9.06989
▁flying	-9.07236
▁join	-9.07371
▁filled	-9.07395
▁sang	-9.07458
▁rocks	-9.07659
▁river	-9.07996
▁silly	-9.0823
▁music	-9.0856
▁bite	-9.08709
▁pieces	-9.08754
▁sister	-9.09064
▁else	-9.09411
▁black	-9.09744
▁realized	-9.09913
▁side	-9.09974
▁fall	-9.10191
ll	-9.10292
▁eating	-9.10311
▁carefully	-9.10453
▁everything	-9.10703
▁sign	-9.10728
▁promised	-9.10954
▁bee	-9.1103
▁continued	-9.11041
▁orange	-9.11404
▁visit	-9.11409
▁star	-9.11539
▁cup	-9.1155
▁smiles	-9.11736
▁mud	-9.12108
▁secret	-9.12286
▁jar	-9.12304
▁enough	-9.12451
▁rolled	-9.12684
▁parents	-9.12807
▁build	-9.12885
▁soup	-9.13229
▁fairy	-9.13269
▁laughing	-9.13326
▁crying	-9.13997
▁fight	-9.14083
Maybe	-9.14141
▁yes	-9.14356
▁getting	-9.1459
▁leave	-9.15006
▁field	-9.15259
▁grandma	-9.15359
▁amazing	-9.16017
▁turn	-9.16033
▁Mimi	-9.16119
▁candy	-9.16205
▁welcome	-9.16436
▁words	-9.16766
▁perfect	-9.16773
▁gift	-9.16851
▁barked	-9.16913
▁without	-9.17038
▁bottle	-9.17127
▁wagged	-9.17371
▁moved	-9.18227
▁snake	-9.18244
▁living	-9.18276
▁higher	-9.18429
▁closed	-9.18768
▁mother	-9.18875
▁sitting	-9.19169
▁purple	-9.19504
▁money	-9.19556
▁owner	-9.19617
▁king	-9.19638
▁caught	-9.19714
!”	-9.19945
▁plant	-9.20463
▁strange	-9.2061
▁brown	-9.208
▁spot	-9.20811
▁morning	-9.20933
▁break	-9.2095
ir	-9.21048
▁asks	-9.21085
▁lonely	-9.2128
▁-	-9.2151
▁apples	-9.21684
▁talking	-9.21823
▁piece	-9.22026
▁dangerous	-9.22032
▁shining	-9.22113
▁shoes	-9.22136
.”	-9.22268
▁doctor	-9.22323
▁school	-9.22329
▁dream	-9.23161
▁crab	-9.23171
▁delicious	-9.23308
▁pot	-9.23566
▁thinks	-9.23846
▁dragon	-9.23915
▁slow	-9.24347
y	-9.24417
▁remember	-9.24623
▁puddle	-9.24776
▁blanket	-9.25083
▁animal	-9.25168
▁drink	-9.25172
▁farmer	-9.25247
▁mad	-9.25289
▁teddy	-9.25404
▁nose	-9.25833
▁Together	-9.26076
▁lake	-9.26132
▁treasure	-9.2652
▁Emma	-9.27148
▁stone	-9.27175
▁mine	-9.27233
▁wore	-9.27376
▁nap	-9.27431
▁herself	-9.27489
▁finally	-9.27518
▁cloud	-9.27624
▁kite	-9.2769
▁years	-9.27732
▁button	-9.27777
▁gentle	-9.27803
▁wings	-9.28546
▁road	-9.28734
▁same	-9.28808
But	-9.29172
▁runs	-9.29509
▁hoped	-9.29756
▁naughty	-9.29793
▁singing	-9.2981
▁woke	-9.29968
▁Molly	-9.30114
▁fit	-9.30455
Tim	-9.30682
▁hiding	-9.31222
▁bush	-9.31289
▁swings	-9.31613
▁sack	-9.31794
▁tasty	-9.3236
▁push	-9.32887
Please	-9.32915
▁dropped	-9.3296
▁start	-9.33316
▁rope	-9.33726
▁cheered	-9.33779
▁bring	-9.34378
OK	-9.3495
▁puppy	-9.34965
▁hold	-9.35149
▁bench	-9.35239
▁twins	-9.35892
▁shop	-9.35915
▁Whiskers	-9.35952
▁Mark	-9.36262
▁pull	-9.36438
▁village	-9.36542
▁Lisa	-9.36792
▁Bella	-9.36948
▁shapes	-9.37432
▁course	-9.3745
▁monkey	-9.37615
▁cow	-9.37615
▁lunch	-9.37638
▁follow	-9.37724
▁treat	-9.37946
▁snow	-9.38165
▁cute	-9.38939
▁Remy	-9.39131
▁able	-9.39206
▁most	-9.39291
▁slowly	-9.39332
▁juice	-9.39387
▁shook	-9.39515
▁grew	-9.39676
▁pile	-9.39729
▁cheese	-9.3974
▁plane	-9.39893
▁teacher	-9.40103
▁touched	-9.40301
▁arrived	-9.40744
▁hid	-9.41004
▁Grandma	-9.412
▁birthday	-9.41232
▁fence	-9.41232
▁promise	-9.41446
▁Blue	-9.41615
▁pet	-9.41696
▁rainbow	-9.41856
▁joy	-9.42281
▁robot	-9.42315
▁forever	-9.42344
▁storm	-9.42481
▁coat	-9.42521
▁street	-9.42553
▁elephant	-9.42554
▁sounds	-9.42589
▁helpful	-9.42741
▁Jill	-9.42869
▁wonderful	-9.42946
Tom	-9.43102
▁Thank	-9.43108
▁few	-9.43344
▁busy	-9.43386
▁believe	-9.43564
▁bugs	-9.44487
▁dolls	-9.44564
ly	-9.44862
▁teach	-9.4556
▁upset	-9.46152
▁bread	-9.46324
▁cave	-9.46358
▁amazed	-9.46462
▁Later	-9.46565
▁towards	-9.46613
▁shy	-9.46737
▁turtle	-9.47015
▁throw	-9.47093
▁land	-9.4729
▁snack	-9.47331
▁feels	-9.47339
▁heart	-9.47399
▁holding	-9.4749
▁young	-9.4775
▁enjoy	-9.48261
▁string	-9.48455
▁ugly	-9.48513
▁sharp	-9.4883
▁honey	-9.489
▁patient	-9.49069
▁dirt	-9.49173
▁stories	-9.49183
▁free	-9.49487
▁letter	-9.4953
▁bell	-9.49607
▁late	-9.4964
▁roll	-9.50161
▁cookie	-9.50313
▁Fred	-9.50392
▁cook	-9.50708
▁cloth	-9.50928
▁horse	-9.51106
The	-9.5117
▁pocket	-9.51323
▁kitten	-9.5154
▁milk	-9.51726
▁magical	-9.51871
▁happen	-9.5194
▁driver	-9.52128
▁hugs	-9.52275
▁bus	-9.52295
▁taking	-9.52418
▁treats	-9.52443
▁Leo	-9.52454
▁basket	-9.5271
▁noises	-9.52774
▁fighting	-9.53405
▁bow	-9.53407
▁bucket	-9.54014
▁gray	-9.54447
▁count	-9.54639
▁lucky	-9.54673
▁line	-9.54953
▁princess	-9.55121
▁Mary	-9.55158
▁spoon	-9.55406
▁drove	-9.55421
▁spicy	-9.55421
▁wide	-9.55568
▁coin	-9.55749
▁rude	-9.56025
▁fair	-9.56205
Lily	-9.5658
▁bone	-9.56703
▁moon	-9.56709
▁sick	-9.56747
▁wild	-9.56786
Hey	-9.57094
Good	-9.57114
Sure	-9.57153
▁seek	-9.57179
▁last	-9.57283
▁huge	-9.5733
Of	-9.57344
▁giant	-9.57436
▁Mama	-9.57514
▁Luna	-9.57591
▁stars	-9.57665
▁cannot	-9.57783
▁whistle	-9.57962
▁taste	-9.58119
▁grumpy	-9.58285
▁wave	-9.58393
▁spider	-9.5864
▁sail	-9.58747
▁instead	-9.58946
▁life	-9.59063
▁songs	-9.59253
▁trip	-9.59268
▁snowman	-9.59298
▁hidden	-9.59847
▁machine	-9.60218
▁Come	-9.60373
▁oven	-9.61154
▁chased	-9.61243
▁With	-9.61273
▁path	-9.61537
▁confused	-9.61593
▁fixed	-9.62009
▁Daddy	-9.63007
▁shake	-9.63037
▁wasn	-9.63043
▁shelf	-9.63086
▁shell	-9.63161
▁landed	-9.63188
▁messy	-9.63558
▁fruits	-9.63568
▁change	-9.63681
▁sticks	-9.64454
▁sour	-9.64702
▁suddenly	-9.64768
▁daddy	-9.64813
▁tea	-9.65074
▁part	-9.65119
▁later	-9.65517
▁smooth	-9.65638
▁missed	-9.65857
▁bought	-9.66056
▁adventures	-9.66084
▁write	-9.66151
▁problem	-9.66156
▁selfish	-9.66349
▁drive	-9.66489
▁wash	-9.66563
▁seat	-9.66719
▁legs	-9.66736
▁backyard	-9.66854
▁Doggy	-9.67024
▁Momo	-9.67059
▁balls	-9.67194
▁phone	-9.67404
▁Chirpy	-9.6749
▁fur	-9.67531
▁stepped	-9.6766
?”	-9.67875
▁beak	-9.68026
▁drew	-9.68086
▁ducks	-9.68106
▁tie	-9.68142
▁save	-9.68243
▁wolf	-9.68257
▁smelly	-9.68265
▁Jerry	-9.683
▁interesting	-9.68386
▁empty	-9.68428
▁carry	-9.68465
▁across	-9.68686
▁leg	-9.68808
▁whole	-9.69111
▁forget	-9.69539
▁lay	-9.6957
▁comes	-9.70356
▁healthy	-9.70423
▁though	-9.70486
▁Bunny	-9.70815
▁clouds	-9.70855
▁hop	-9.71138
▁grateful	-9.71298
▁Ollie	-9.71299
▁plate	-9.71306
▁watching	-9.71441
▁clever	-9.71475
▁fake	-9.71564
Come	-9.71637
▁child	-9.71696
▁pillow	-9.71796
▁splash	-9.7183
▁puzzle	-9.72005
▁seemed	-9.72146
▁takes	-9.72644
▁sheep	-9.72648
▁pig	-9.72828
▁faces	-9.72962
▁Cat	-9.73291
▁net	-9.73484
▁Jimmy	-9.73801
▁mix	-9.74161
▁fancy	-9.74163
▁longer	-9.74268
▁wondered	-9.74355
▁along	-9.74436
▁arms	-9.74493
▁sleepy	-9.74551
▁anyone	-9.74847
▁finish	-9.7494
▁arm	-9.7511
▁crayons	-9.75272
▁egg	-9.75571
▁easy	-9.7558
n	-9.75603
▁Bobby	-9.75814
▁Ann	-9.76039
▁stand	-9.76104
▁honest	-9.76217
▁maybe	-9.76227
▁trouble	-9.76399
▁such	-9.76692
▁color	-9.76742
▁lock	-9.76966
▁paw	-9.76971
▁Jen	-9.77065
▁weak	-9.7725
▁hope	-9.77274
▁drum	-9.77441
▁saved	-9.77455
▁working	-9.77493
▁wing	-9.7759
▁smelled	-9.77598
▁stood	-9.77768
▁forgive	-9.77855
▁deer	-9.78005
▁spin	-9.78152
▁ring	-9.78416
▁shirt	-9.78486
▁front	-9.78762
▁pool	-9.78857
▁bossy	-9.78859
▁pizza	-9.79
▁smell	-9.79395
▁ship	-9.79491
▁rocket	-9.79541
▁plants	-9.79703
▁nothing	-9.79717
▁meet	-9.79744
▁zoo	-9.80043
▁Why	-9.80062
▁jumping	-9.80079
▁Mum	-9.80105
▁onto	-9.8019
▁tidy	-9.80224
▁ants	-9.80866
▁carrot	-9.80902
▁daughter	-9.80924
▁pointed	-9.80931
▁calm	-9.80941
▁gives	-9.81085
▁waiting	-9.81254
▁building	-9.8178
▁worm	-9.81785
▁cozy	-9.82195
▁My	-9.82359
▁gently	-9.82788
▁furry	-9.83086
▁sandwich	-9.83182
▁goes	-9.83713
▁couch	-9.83782
▁tomorrow	-9.83832
▁lift	-9.84037
▁bounce	-9.8437
▁pretended	-9.84628
▁true	-9.84636
▁teeth	-9.84989
▁Tiny	-9.85192
My	-9.85229
▁woman	-9.85243
▁ashamed	-9.85395
▁large	-9.85697
▁cleaned	-9.85895
Be	-9.86058
▁lovely	-9.86117
▁queen	-9.86117
▁person	-9.86262
▁swimming	-9.86262
▁rich	-9.86351
▁screamed	-9.86579
▁mirror	-9.86828
▁ladder	-9.87086
▁scarf	-9.87144
▁Benny	-9.87356
▁boring	-9.87916
▁Ducky	-9.87917
▁splashed	-9.88198
▁afraid	-9.88229
▁mail	-9.88292
▁year	-9.88311
▁mind	-9.8841
▁circle	-9.88465
er	-9.88506
▁creative	-9.88595
▁map	-9.88753
▁chocolate	-9.88805
▁places	-9.88906
▁appeared	-9.88914
▁loves	-9.89173
▁dig	-9.89438
▁live	-9.89663
▁powerful	-9.90236
▁nearby	-9.90237
▁Please	-9.90421
▁noisy	-9.90448
▁pie	-9.90547
▁number	-9.90686
▁wand	-9.9071
▁TV	-9.90716
▁lazy	-9.90769
▁grab	-9.91191
▁lemon	-9.91897
▁mysterious	-9.91955
▁answer	-9.91965
▁hello	-9.92338
▁expensive	-9.92609
▁smiling	-9.92609
▁tape	-9.92809
▁note	-9.92823
▁drank	-9.92882
▁vase	-9.93211
▁wearing	-9.9327
▁Bear	-9.9339
▁weird	-9.93431
▁polite	-9.93533
▁poor	-9.93541
▁card	-9.93585
▁gate	-9.93596
▁nervous	-9.94475
▁prince	-9.94534
Now	-9.94648
▁rough	-9.94817
▁dogs	-9.9511
▁tries	-9.95152
▁carried	-9.95321
▁dancing	-9.95376
▁whale	-9.95433
▁bridge	-9.95509
▁Sometimes	-9.95603
▁fat	-9.9577
▁kiss	-9.95862
▁tasted	-9.95903
▁Ella	-9.9594
▁joke	-9.95949
▁knee	-9.96015
▁protect	-9.96067
a	-9.96105
▁generous	-9.96109
▁embarrassed	-9.96339
Stop	-9.96377
▁print	-9.96486
▁sugar	-9.96506
▁flag	-9.96589
▁test	-9.96692
▁picnic	-9.96847
▁seed	-9.96948
▁tent	-9.96983
Help	-9.97003
▁rare	-9.97075
▁matter	-9.97086
▁chase	-9.97091
▁balloons	-9.97139
▁brush	-9.97203
▁clown	-9.9745
▁feet	-9.97475
▁band	-9.97532
▁word	-9.97567
▁peaceful	-9.97812
▁call	-9.97931
▁lose	-9.97932
▁bald	-9.97935
▁nut	-9.97972
▁clock	-9.97993
▁match	-9.98181
▁dizzy	-9.98223
▁famous	-9.98397
▁Andy	-9.98621
▁closet	-9.98735
▁Don	-9.98829
▁journey	-9.98919
▁jam	-9.9921
ever	-9.99313
▁fine	-9.99535
▁pumpkin	-9.99549
▁yarn	-9.99854
▁lamp	-9.99912
▁cage	-10.0003
▁yelled	-10.0016
▁Jim	-10.0038
▁wood	-10.0044
▁glue	-10.0049
▁pen	-10.0052
▁balance	-10.0066
▁knocked	-10.0075
▁bake	-10.0108
▁elderly	-10.0115
▁icy	-10.0121
▁corner	-10.0128
▁drawing	-10.0128
▁become	-10.0145
▁organized	-10.0146
▁sock	-10.0228
▁Jenny	-10.0229
▁zoom	-10.0233
▁scissors	-10.0235
▁shoe	-10.0242
▁these	-10.031
▁wheel	-10.0315
▁mixed	-10.0352
▁spent	-10.0362
▁incredible	-10.0368
▁Sammy	-10.037
▁thin	-10.0382
▁soap	-10.0383
▁painted	-10.0392
▁glass	-10.0417
▁normal	-10.0436
▁log	-10.0444
▁which	-10.0448
▁cone	-10.0475
▁kick	-10.0477
▁kicked	-10.0481
▁roar	-10.0483
▁fragile	-10.0503
▁wouldn	-10.0512
▁berries	-10.0522
▁mighty	-10.0525
▁relieved	-10.0541
ting	-10.0561
▁hero	-10.0563
▁comfortable	-10.0622
▁barn	-10.0628
▁stubborn	-10.0634
Mommy	-10.0639
▁glow	-10.0649
Max	-10.0651
▁unique	-10.0653
▁cart	-10.0653
▁frightened	-10.0659
▁clear	-10.0673
▁towel	-10.0675
▁understood	-10.0684
▁hose	-10.0716
▁eggs	-10.0723
▁fierce	-10.076
▁breath	-10.0803
▁thick	-10.081
▁Rex	-10.0811
▁spoiled	-10.0831
▁finding	-10.0834
Where	-10.0848
▁jealous	-10.0869
▁exploring	-10.0875
▁feed	-10.0879
▁frustrated	-10.0888
▁neck	-10.0888
▁taught	-10.0894
▁asking	-10.0903
▁dug	-10.0907
▁necklace	-10.0912
▁clay	-10.0914
▁measure	-10.0919
▁value	-10.0919
▁gun	-10.0919
▁clumsy	-10.092
▁waves	-10.0951
▁nosy	-10.0959
▁tough	-10.0965
▁crown	-10.0971
▁unusual	-10.0972
▁branches	-10.0972
▁dinosaur	-10.0977
▁ancient	-10.0978
▁fill	-10.0981
▁board	-10.1011
▁chest	-10.1017
▁shark	-10.103
▁spread	-10.108
▁scare	-10.1081
▁dove	-10.1082
▁bathroom	-10.1096
▁wagon	-10.1102
▁wrap	-10.1109
▁clap	-10.1109
▁dead	-10.1135
▁mountain	-10.1137
▁block	-10.114
▁rat	-10.1148
▁useful	-10.1155
▁foot	-10.1161
▁pay	-10.1172
▁searched	-10.1183
▁dull	-10.1194
▁sword	-10.1222
▁foolish	-10.1281
▁To	-10.1296
▁thankful	-10.1332
▁paws	-10.1355
▁body	-10.1362
▁bath	-10.1363
▁No	-10.1377
▁crazy	-10.1395
▁mistake	-10.1397
▁unknown	-10.1415
▁Many	-10.1422
▁step	-10.1425
▁Be	-10.1435
▁zip	-10.1442
▁hears	-10.1451
▁How	-10.1457
▁twist	-10.1458
▁washed	-10.1473
▁knowing	-10.1474
▁difficult	-10.1483
▁guitar	-10.1483
▁witch	-10.1518
▁adventurous	-10.1545
▁wake	-10.1552
▁3	-10.1563
▁ending	-10.1591
▁kid	-10.1611
▁goat	-10.1617
▁jog	-10.1621
▁bored	-10.1642
▁wrote	-10.1642
▁spray	-10.1648
▁wealthy	-10.1649
▁chicken	-10.1652
▁bubbles	-10.1668
▁cross	-10.1679
▁covered	-10.1685
▁changed	-10.1686
▁nuts	-10.1686
▁group	-10.1701
▁smaller	-10.1736
▁finger	-10.1744
▁pain	-10.1749
▁gold	-10.1753
▁fan	-10.176
▁pan	-10.1764
▁solve	-10.178
▁yourself	-10.1795
▁Little	-10.1795
▁gloomy	-10.1816
▁hairy	-10.182
▁joined	-10.1822
▁team	-10.1837
▁shore	-10.1837
▁tiger	-10.1849
▁shadow	-10.185
▁police	-10.1851
▁umbrella	-10.1852
▁snacks	-10.1857
▁jet	-10.1866
▁jungle	-10.1866
▁salad	-10.1866
▁exciting	-10.188
▁bitter	-10.188
Here	-10.1894
▁rose	-10.1907
▁moving	-10.1908
▁counted	-10.1919
▁mailbox	-10.1923
▁seeds	-10.1948
▁corn	-10.1964
▁raven	-10.1965
▁horn	-10.1979
▁asleep	-10.198
▁cheap	-10.1994
▁flexible	-10.2001
▁square	-10.2007
▁enormous	-10.2044
▁prize	-10.2059
▁brilliant	-10.2066
▁pass	-10.2076
▁Will	-10.2087
▁delicate	-10.2095
▁independent	-10.2102
Ben	-10.2116
▁banana	-10.2131
▁loyal	-10.2138
▁thirsty	-10.2139
▁butter	-10.2149
Are	-10.2162
▁vegetables	-10.2168
▁jolly	-10.219
▁sunshine	-10.2204
▁parrot	-10.2212
▁terrible	-10.2212
▁hoop	-10.2219
▁sighed	-10.2219
▁swan	-10.2219
▁explained	-10.222
▁space	-10.2241
▁Instead	-10.2241
▁chew	-10.2252
▁nods	-10.2258
▁search	-10.2266
▁sauce	-10.2271
Who	-10.2276
▁Go	-10.2287
▁fountain	-10.2293
▁Some	-10.23
Sorry	-10.2306
▁act	-10.2319
▁hammer	-10.2322
▁original	-10.2322
▁goose	-10.2327
▁stupid	-10.233
▁market	-10.2337
▁Jake	-10.2345
▁stage	-10.2359
▁stones	-10.2367
▁obedient	-10.2374
▁smoke	-10.2382
▁march	-10.2385
▁miss	-10.24
▁stove	-10.2427
▁tied	-10.2429
▁caterpillar	-10.2449
lmost	-10.2457
▁fridge	-10.2464
▁medicine	-10.2464
▁miserable	-10.2464
▁Peter	-10.2464
▁Your	-10.2475
▁taxi	-10.2479
▁scale	-10.2489
▁sunflower	-10.2489
▁disgusting	-10.2502
▁mole	-10.2532
▁successful	-10.2539
▁tank	-10.254
▁pepper	-10.2542
▁dough	-10.2562
▁rug	-10.2562
▁Today	-10.257
▁belonged	-10.2572
▁raced	-10.2603
▁modern	-10.2608
▁pants	-10.2608
▁four	-10.2616
▁trust	-10.2619
▁decide	-10.2622
▁thoughtful	-10.2628
▁escape	-10.2637
▁popcorn	-10.2639
▁choose	-10.2639
▁knife	-10.2646
▁carrots	-10.2665
▁wonder	-10.2669
▁Emily	-10.2677
▁standing	-10.2681
▁hay	-10.27
▁dependable	-10.2723
▁reliable	-10.2731
▁cheerful	-10.2733
▁sink	-10.2739
▁spotted	-10.2739
▁careless	-10.2755
▁hats	-10.2768
▁crawled	-10.2771
▁shine	-10.2796
▁cube	-10.2798
▁island	-10.2802
▁melon	-10.2805
▁meal	-10.2811
▁statue	-10.2821
▁crane	-10.2832
▁squash	-10.2839
▁garage	-10.284
▁eager	-10.2847
▁middle	-10.2895
▁lifted	-10.2929
▁crayon	-10.2932
▁playful	-10.2954
▁fearful	-10.2958
▁bottom	-10.2965
▁bedroom	-10.2965
▁filthy	-10.2973
▁jelly	-10.2973
se	-10.2975
▁barber	-10.2997
▁impressive	-10.3021
▁toast	-10.3036
▁lead	-10.304
▁jacket	-10.3059
▁mask	-10.3091
▁present	-10.3099
▁hopping	-10.3101
▁using	-10.3101
▁uncomfortable	-10.3109
▁spring	-10.3115
▁taken	-10.3128
r	-10.3132
▁lizard	-10.3133
▁popular	-10.3133
▁boats	-10.3139
▁creature	-10.314
▁trick	-10.3153
▁flute	-10.3157
▁happiness	-10.3173
▁cries	-10.3181
▁True	-10.3189
▁pasta	-10.3214
▁desk	-10.3222
▁aunt	-10.323
▁cereal	-10.3238
▁movie	-10.3246
▁shoot	-10.3249
▁diamond	-10.3254
▁tricks	-10.3255
▁Even	-10.3262
▁jeep	-10.3271
▁pencil	-10.3295
▁wrapped	-10.3303
▁humble	-10.3311
▁comb	-10.3318
▁add	-10.3332
▁camera	-10.3341
▁cactus	-10.3344
▁ruined	-10.3369
▁troubled	-10.338
▁built	-10.3394
▁feather	-10.3394
▁cap	-10.3405
▁jug	-10.341
▁gum	-10.3423
▁triangle	-10.3427
▁slipped	-10.3443
▁harder	-10.345
▁belong	-10.3451
▁passed	-10.3454
▁pipe	-10.3468
Sam	-10.3475
▁whispered	-10.3502
▁locked	-10.3505
▁bracelet	-10.3511
▁mop	-10.3535
▁tears	-10.3542
▁licked	-10.3544
▁helmet	-10.3545
▁painting	-10.3555
▁fluffy	-10.356
▁anxious	-10.3568
▁figure	-10.3579
▁spend	-10.3586
▁kissed	-10.3613
▁suit	-10.3638
▁ordinary	-10.3644
▁boxes	-10.3645
▁flashlight	-10.3653
▁Brown	-10.3661
▁crocodile	-10.3661
▁pale	-10.3678
▁bicycle	-10.3695
▁serious	-10.3703
▁office	-10.3704
▁lit	-10.3704
▁collar	-10.3712
▁vine	-10.3732
▁louder	-10.3736
▁comet	-10.3742
▁onion	-10.3744
How	-10.3745
▁roof	-10.3747
▁deaf	-10.3755
▁invited	-10.3756
▁shows	-10.3778
cream	-10.3779
▁helpless	-10.3786
▁forward	-10.3789
▁belt	-10.3801
▁practiced	-10.3807
▁low	-10.381
▁harsh	-10.3824
▁giving	-10.3841
▁beetle	-10.3853
▁pigeon	-10.3853
▁yours	-10.386
p	-10.3866
▁harmless	-10.3876
▁thread	-10.3884
▁mug	-10.3893
▁volcano	-10.3902
▁broccoli	-10.3919
▁radio	-10.3919
▁piano	-10.3928
▁tube	-10.3933
▁needs	-10.3947
▁ocean	-10.3954
▁shade	-10.3954
▁eraser	-10.3954
▁walks	-10.3962
▁cover	-10.3972
▁rode	-10.3979
▁chubby	-10.398
▁meant	-10.3983
▁carpet	-10.3989
▁respect	-10.4003
▁disappointed	-10.4006
▁dish	-10.4015
▁helicopter	-10.4015
▁crystal	-10.4024
▁friendship	-10.4024
▁bean	-10.4036
▁shape	-10.4036
▁cocoa	-10.4068
▁tomato	-10.4077
▁poured	-10.4087
▁soar	-10.4089
▁regular	-10.4103
▁glove	-10.4109
▁charming	-10.4121
▁power	-10.4126
▁tunnel	-10.4135
▁van	-10.4148
▁picks	-10.4151
▁create	-10.4155
▁persistent	-10.4157
▁Lulu	-10.4157
▁gifted	-10.4163
▁bull	-10.4171
▁alert	-10.4183
▁gem	-10.4189
▁stronger	-10.4189
▁angel	-10.4198
u	-10.4228
▁guess	-10.4233
▁learning	-10.4237
▁guilty	-10.4237
▁sleeping	-10.4239
▁borrow	-10.4244
▁screen	-10.4246
▁shield	-10.4246
▁candle	-10.4262
▁shrimp	-10.4264
▁ears	-10.4267
▁cushion	-10.4271
▁graceful	-10.4272
▁intelligent	-10.4273
▁hurts	-10.4294
▁answered	-10.4294
▁nod	-10.4296
▁sell	-10.4297
▁pebble	-10.4298
Go	-10.4299
▁speed	-10.4307
▁celebrate	-10.4326
▁restless	-10.4328
▁yacht	-10.4336
▁turkey	-10.4373
▁thief	-10.4382
▁slid	-10.4409
▁Polly	-10.4409
▁bushes	-10.441
▁spun	-10.4418
▁trumpet	-10.4428
▁Alice	-10.4428
▁design	-10.4429
▁computer	-10.4437
▁hunter	-10.4437
▁crack	-10.4442
▁questions	-10.4442
▁Buzz	-10.4445
▁leopard	-10.4446
▁Poppy	-10.4446
▁OK	-10.445
▁fork	-10.4452
▁tag	-10.4459
▁aeroplane	-10.4463
▁potato	-10.4464
▁envious	-10.4464
▁spaghetti	-10.4464
▁engine	-10.4481
o	-10.4503
▁raft	-10.451
▁rice	-10.4519
▁avocado	-10.4528
▁nurse	-10.4529
▁returned	-10.453
▁skin	-10.4538
A	-10.4538
▁tray	-10.4547
▁sailed	-10.4552
▁Susie	-10.4557
▁truth	-10.4584
▁ignorant	-10.4584
▁neighbor	-10.4593
▁sort	-10.4599
▁tooth	-10.4599
▁happening	-10.4599
▁feathers	-10.4602
▁track	-10.4603
▁bees	-10.4606
▁stamp	-10.4621
▁adorable	-10.4631
▁trunk	-10.4631
▁coins	-10.4634
▁half	-10.465
▁class	-10.4668
▁hook	-10.4668
▁mushroom	-10.4668
▁sweater	-10.4678
▁celery	-10.4678
▁forth	-10.4678
▁insect	-10.4678
▁sheet	-10.4679
▁rub	-10.4687
▁mill	-10.4696
▁competitive	-10.4697
▁envelope	-10.4697
▁dreams	-10.4706
▁eventually	-10.4706
▁Mummy	-10.4706
▁bloom	-10.473
▁shells	-10.4736
▁perform	-10.474
▁uncle	-10.4753
▁attic	-10.4753
▁impatient	-10.4763
▁ghost	-10.4763
▁Tina	-10.4772
▁knot	-10.4782
▁cleaning	-10.4786
▁order	-10.479
▁meat	-10.4791
▁stuff	-10.4796
▁barrel	-10.4801
▁hospital	-10.481
▁wheat	-10.481
▁study	-10.4817
▁arrow	-10.4817
▁dolphin	-10.4821
▁cooked	-10.4824
▁radish	-10.4829
▁city	-10.4829
▁stream	-10.4839
▁tap	-10.4842
▁attractive	-10.4867
▁library	-10.4867
▁travel	-10.4873
▁ink	-10.4876
▁bubble	-10.4878
▁blow	-10.4885
▁gets	-10.4894
▁metal	-10.4911
Me	-10.4913
▁cauliflower	-10.4915
▁hippo	-10.4915
▁alligator	-10.4925
▁rubbed	-10.4934
▁trap	-10.4936
▁lively	-10.4955
▁themselves	-10.4963
▁counting	-10.4969
▁speak	-10.4974
up	-10.4976
▁ones	-10.4978
▁yogurt	-10.4992
▁lying	-10.5002
▁slept	-10.5002
▁fold	-10.5016
▁wheels	-10.5019
▁chain	-10.5021
▁judge	-10.5051
▁houses	-10.5052
▁record	-10.5056
▁purse	-10.506
▁haircut	-10.5122
▁needle	-10.5126
▁parade	-10.5129
▁curtain	-10.5132
▁wiped	-10.514
▁tire	-10.5141
▁dive	-10.5148
▁violin	-10.5149
▁compassionate	-10.5158
▁tummy	-10.5158
▁bounced	-10.5161
▁jewel	-10.5162
Sue	-10.5167
▁bandage	-10.5172
▁pit	-10.5177
▁soldier	-10.5182
▁octopus	-10.5188
▁gathered	-10.5209
▁chess	-10.5218
▁wallet	-10.5218
▁nicely	-10.5219
▁loop	-10.5221
▁question	-10.523
Giv	-10.5243
▁marry	-10.5247
▁armchair	-10.5267
▁calling	-10.5271
▁flame	-10.5271
▁journal	-10.5277
▁seal	-10.5285
▁biggest	-10.5287
▁mixer	-10.5289
▁magnet	-10.5291
▁lollipop	-10.5302
▁walls	-10.5309
▁kayak	-10.5317
▁decorate	-10.5326
▁skip	-10.5337
▁motorcycle	-10.5337
▁notebook	-10.5337
▁father	-10.5337
▁crawl	-10.5338
▁rod	-10.5338
▁falls	-10.534
▁ambulance	-10.5347
▁collect	-10.5353
▁pony	-10.5367
▁wire	-10.5372
▁folder	-10.5379
▁disappeared	-10.5379
▁stranger	-10.5384
le	-10.5412
▁loudly	-10.5429
▁acorn	-10.5433
▁unlock	-10.5436
▁strawberry	-10.5438
▁showing	-10.5439
▁club	-10.5448
▁saying	-10.5463
▁cupboard	-10.5469
▁grown	-10.5471
▁scooter	-10.5474
▁yet	-10.5479
▁scream	-10.548
▁pointing	-10.548
▁pack	-10.5485
▁skipped	-10.5489
▁determined	-10.5499
▁coal	-10.5499
▁peach	-10.5509
▁case	-10.5509
▁distant	-10.5509
▁steal	-10.5517
▁shut	-10.553
▁steak	-10.553
▁kindness	-10.5543
▁behave	-10.5549
▁lights	-10.5555
▁salt	-10.5559
▁chalk	-10.5571
▁cricket	-10.5581
▁driving	-10.5581
▁costume	-10.5587
▁modest	-10.5601
▁numbers	-10.5614
▁bathtub	-10.5622
▁split	-10.5622
▁diary	-10.5643
▁laughs	-10.5649
▁less	-10.5653
▁rag	-10.5654
▁Birdy	-10.5654
▁boot	-10.5656
▁oyster	-10.566
▁lime	-10.566
▁marble	-10.566
▁playground	-10.5663
▁bin	-10.5663
▁jellyfish	-10.5684
▁Pete	-10.5694
▁elevator	-10.5694
▁skeleton	-10.5705
▁shout	-10.5708
▁waffle	-10.5712
▁stir	-10.5715
▁ear	-10.5742
▁pin	-10.5761
▁brothers	-10.577
▁station	-10.5778
▁cable	-10.5788
▁vest	-10.5799
▁tripped	-10.5799
▁added	-10.5812
▁ten	-10.5815
▁spinning	-10.582
▁film	-10.5828
▁pirate	-10.5849
▁cord	-10.5851
▁spear	-10.5852
▁penny	-10.5852
▁People	-10.5862
▁relax	-10.5879
▁hang	-10.588
▁once	-10.5882
▁pole	-10.5884
▁ways	-10.5886
▁meadow	-10.5904
▁stretch	-10.591
▁heal	-10.5929
▁dessert	-10.5947
▁mattress	-10.5958
▁rise	-10.5958
▁baseball	-10.5979
▁flea	-10.5988
▁poke	-10.5988
▁Zoom	-10.5989
▁missile	-10.6
▁Rose	-10.6
▁video	-10.601
▁tool	-10.6016
▁send	-10.602
▁drawings	-10.6022
▁medal	-10.6022
▁pastry	-10.6022
▁polish	-10.6028
▁Betty	-10.6043
▁football	-10.6043
▁automobile	-10.6054
▁bags	-10.6065
▁packed	-10.6088
▁reading	-10.6093
▁Bessie	-10.6097
▁led	-10.6098
▁cats	-10.6106
▁cop	-10.6112
See	-10.6117
▁wife	-10.6119
▁hotel	-10.612
▁zebra	-10.614
▁itself	-10.6141
▁powder	-10.6141
▁drawer	-10.6143
▁makeup	-10.6146
▁stack	-10.615
▁mild	-10.6151
▁mosquito	-10.6162
▁wishes	-10.6164
▁edge	-10.6173
▁cooler	-10.6177
▁sausage	-10.6184
▁bark	-10.6202
▁sneeze	-10.6226
▁gorilla	-10.6228
▁package	-10.6228
▁zipper	-10.6228
▁drop	-10.6228
▁muffin	-10.6228
▁twig	-10.6228
▁guard	-10.6237
▁Mrs	-10.6237
▁microphone	-10.6239
▁veil	-10.6239
▁Spike	-10.6239
▁golf	-10.6239
▁oil	-10.6272
▁math	-10.6283
▁glowing	-10.6287
▁motor	-10.6294
▁organize	-10.6304
▁trophy	-10.6305
▁yoga	-10.6316
▁ok	-10.6327
Well	-10.6338
▁buttons	-10.6348
▁tear	-10.6349
▁those	-10.636
▁sunglasses	-10.6371
▁kangaroo	-10.6382
▁leash	-10.6394
▁thunder	-10.6416
▁photo	-10.6417
▁eye	-10.6418
▁shocked	-10.6428
▁handle	-10.6429
▁pear	-10.6429
▁support	-10.6434
▁quarrel	-10.6434
▁bananas	-10.6438
▁managed	-10.6439
▁pill	-10.644
▁tools	-10.6449
▁skull	-10.6449
▁Zip	-10.6472
▁mint	-10.6474
▁trucks	-10.6482
▁iron	-10.6483
▁deliver	-10.6489
▁bathrobe	-10.6494
▁Next	-10.6495
es	-10.6507
▁minutes	-10.6509
▁nail	-10.6519
▁faucet	-10.6528
▁pine	-10.6532
▁enthusiastic	-10.654
▁cooking	-10.6547
▁Toby	-10.6551
▁fireman	-10.6585
▁message	-10.6596
▁early	-10.6631
▁stairs	-10.6631
▁view	-10.6642
▁realised	-10.6642
▁rolling	-10.6649
▁marched	-10.6656
▁hockey	-10.6665
▁Kim	-10.6665
▁reindeer	-10.6676
▁may	-10.6688
▁excitement	-10.6688
▁enjoying	-10.6695
▁pour	-10.6698
▁church	-10.6699
▁Miss	-10.671
▁factory	-10.6711
▁hanger	-10.6714
▁cups	-10.6721
▁ow	-10.6722
▁wool	-10.6734
▁igloo	-10.6745
▁basketball	-10.6757
▁spell	-10.676
▁dust	-10.6767
,”	-10.6769
▁laundry	-10.6803
▁barking	-10.6805
▁thinking	-10.681
▁already	-10.6838
▁spirit	-10.6838
▁Pippin	-10.6838
▁Everywhere	-10.6838
Spot	-10.6848
▁anchor	-10.6861
▁post	-10.6865
▁frame	-10.6873
▁patch	-10.6885
▁available	-10.6885
▁either	-10.6885
▁Look	-10.6892
▁flour	-10.6896
▁fastest	-10.6911
Bye	-10.6918
▁rhinoceros	-10.692
▁sandbox	-10.6955
▁five	-10.6968
▁ticket	-10.6972
▁peanut	-10.6972
▁picking	-10.6973
▁switch	-10.6977
▁staff	-10.6979
▁sailor	-10.6984
▁hours	-10.6986
▁skirt	-10.699
▁pretending	-10.6991
▁slides	-10.6997
▁grill	-10.7002
▁parent	-10.7008
▁towers	-10.7013
▁bulb	-10.7032
▁cards	-10.7037
▁blackboard	-10.7038
▁allowed	-10.7039
▁means	-10.7041
▁planet	-10.7049
▁grandpa	-10.7062
▁novel	-10.7074
▁coffee	-10.7086
▁safely	-10.709
▁hanging	-10.71
▁melt	-10.7105
▁pilot	-10.7109
▁quit	-10.7118
▁complete	-10.7119
▁Grandpa	-10.7121
▁cardboard	-10.7122
▁dreamed	-10.713
▁maze	-10.7133
▁telephone	-10.7133
▁return	-10.7141
▁vendor	-10.7157
▁repair	-10.7165
▁past	-10.7169
▁Before	-10.717
▁laser	-10.7182
▁silver	-10.7194
▁grapes	-10.721
▁mitten	-10.7213
▁lotion	-10.7232
▁chimney	-10.7242
▁toilet	-10.7242
▁often	-10.7242
;	-10.7254
▁wardrobe	-10.7254
▁napkin	-10.7261
▁valuable	-10.7291
▁Sunny	-10.7291
▁lie	-10.7297
▁giggled	-10.7304
▁swinging	-10.731
▁spilled	-10.7316
▁taller	-10.732
▁otter	-10.7327
▁alarm	-10.7327
▁imagine	-10.7338
▁whip	-10.7352
▁mummy	-10.7352
▁mark	-10.7355
▁steps	-10.736
▁penguin	-10.7372
▁falling	-10.7376
▁fireplace	-10.7376
▁hall	-10.7389
▁itch	-10.7394
▁screw	-10.7397
▁ashtray	-10.7401
▁oak	-10.7413
▁discovered	-10.7414
▁ornament	-10.7434
▁stared	-10.7435
▁juicy	-10.7438
▁burn	-10.7447
▁week	-10.7456
▁agree	-10.7458
▁creek	-10.7463
▁trash	-10.7463
▁size	-10.7472
▁spoke	-10.7475
▁razor	-10.7488
▁oats	-10.7507
▁shrink	-10.751
▁Teddy	-10.7525
▁offered	-10.7527
▁fisherman	-10.7537
▁teaspoon	-10.7537
▁pressed	-10.7538
▁calendar	-10.755
▁temple	-10.755
▁Mandy	-10.755
▁bathe	-10.7555
▁hive	-10.7562
▁cane	-10.757
▁page	-10.7572
▁nature	-10.7575
i	-10.758
▁S	-10.7583
▁cherries	-10.7587
▁happier	-10.7587
▁stretched	-10.759
▁Giv	-10.7595
▁rake	-10.7599
▁dishwasher	-10.76
▁fuel	-10.76
▁stumbled	-10.76
▁newspaper	-10.7613
▁cabinet	-10.7638
▁freezer	-10.7638
▁practice	-10.7649
▁fog	-10.765
▁musician	-10.7651
▁gasped	-10.7663
▁file	-10.7673
▁trail	-10.7688
▁museum	-10.7688
▁hate	-10.7691
Wait	-10.77
▁sandwiches	-10.7702
▁gather	-10.771
▁tuna	-10.7714
There	-10.772
▁hurry	-10.7727
▁popped	-10.7727
▁knows	-10.7736
▁poem	-10.7738
▁holds	-10.7756
▁mustache	-10.7765
▁tutor	-10.7765
▁shaking	-10.7778
▁tornado	-10.7778
▁fingers	-10.7782
▁squeeze	-10.7802
▁jokes	-10.7836
▁opens	-10.7856
▁check	-10.7862
▁perfume	-10.7881
▁short	-10.7892
▁pistol	-10.7893
▁weigh	-10.7895
▁telling	-10.7904
▁microscope	-10.7906
▁battery	-10.7907
▁television	-10.7919
▁climbing	-10.7931
▁magazine	-10.7932
▁gear	-10.7932
▁chose	-10.7932
▁listening	-10.7932
▁advice	-10.7945
▁palace	-10.7945
▁vehicle	-10.7958
▁beef	-10.7986
▁cows	-10.7994
▁restaurant	-10.7998
▁against	-10.8019
▁lend	-10.8022
▁resist	-10.8035
▁bookshelf	-10.8037
▁son	-10.8038
▁tightly	-10.8041
▁cell	-10.805
▁theater	-10.805
▁improve	-10.8075
▁drain	-10.8076
▁hedge	-10.8076
▁mule	-10.8076
▁notice	-10.8078
▁helper	-10.8083
▁rot	-10.8104
▁roared	-10.8107
▁festival	-10.8129
▁waste	-10.8149
▁separate	-10.8154
▁load	-10.8165
th	-10.8167
▁quick	-10.8168
▁shampoo	-10.8182
▁sweetie	-10.8185
▁Tweet	-10.8195
▁boots	-10.82
▁papers	-10.8205
▁cabin	-10.8209
▁giraffe	-10.821
▁buckle	-10.8221
▁opera	-10.8222
▁airport	-10.8222
▁refused	-10.8223
▁neat	-10.8248
▁Dolly	-10.8249
▁Red	-10.825
▁homes	-10.825
▁soil	-10.825
▁dictionary	-10.8263
▁axe	-10.8263
▁stops	-10.8281
▁blouse	-10.829
▁rubber	-10.829
▁lawn	-10.829
▁hut	-10.8292
▁attach	-10.8299
▁model	-10.8303
▁stickers	-10.8306
▁circles	-10.831
▁peace	-10.8316
▁rail	-10.8317
▁stirred	-10.8317
▁sparkly	-10.8317
▁subway	-10.833
▁anyway	-10.833
▁jewelry	-10.833
▁gym	-10.8344
▁billboard	-10.8371
▁crib	-10.8371
▁peeked	-10.8372
▁rescue	-10.8383
▁poked	-10.8386
▁swamp	-10.839
▁blueberries	-10.8398
aid	-10.8407
▁junk	-10.8411
▁letters	-10.8417
▁butterflies	-10.8426
Ow	-10.8438
Ouch	-10.8439
▁belongs	-10.8451
▁blinked	-10.8453
▁point	-10.8478
▁reef	-10.848
▁doesn	-10.8485
▁unpack	-10.849
▁reverse	-10.8492
▁hung	-10.8493
▁shelter	-10.8494
▁Are	-10.851
▁holes	-10.8529
▁quiz	-10.8535
▁Here	-10.8544
▁breakfast	-10.8563
▁distance	-10.8563
▁pleased	-10.8565
▁wipe	-10.8565
▁bikes	-10.857
▁display	-10.8575
▁thermometer	-10.8576
▁examine	-10.859
▁cobweb	-10.8594
▁boys	-10.8605
end	-10.8618
▁rules	-10.8635
▁swung	-10.8646
▁lightning	-10.866
▁summer	-10.8674
ray	-10.8676
▁trade	-10.8687
▁chamber	-10.8702
▁names	-10.871
▁cliff	-10.873
▁Freddy	-10.873
▁peek	-10.874
▁happens	-10.8744
▁lumber	-10.8744
▁serve	-10.8757
▁porch	-10.8758
▁yell	-10.8773
▁sounded	-10.8775
▁snap	-10.8777
▁explain	-10.8787
▁seem	-10.8792
▁growing	-10.8803
▁jumps	-10.8808
▁spark	-10.8833
▁Lilly	-10.8843
▁invite	-10.8847
k	-10.8863
▁Lola	-10.8872
▁classroom	-10.8872
▁steam	-10.8872
▁sofa	-10.8872
▁bookcase	-10.8886
▁Bill	-10.8914
▁structure	-10.8929
▁riding	-10.893
▁bury	-10.8941
▁respectful	-10.8946
▁mist	-10.8957
▁tease	-10.8972
c	-10.8972
▁lawyer	-10.8972
b	-10.8973
▁license	-10.9001
▁accidentally	-10.9001
▁knob	-10.9016
▁reward	-10.9026
They	-10.9033
▁painter	-10.9037
▁problems	-10.9039
▁shower	-10.904
▁tub	-10.9041
▁stable	-10.9045
▁pages	-10.9048
▁pinch	-10.9055
▁Pandy	-10.9059
▁Bow	-10.9059
▁herb	-10.9063
of	-10.9072
▁Ellie	-10.9074
▁missing	-10.9093
▁T	-10.9101
▁camp	-10.9115
▁ostrich	-10.9117
▁anywhere	-10.9118
▁caring	-10.9121
▁exam	-10.9132
▁ceiling	-10.9132
▁leaving	-10.9132
▁weather	-10.9132
▁frowned	-10.9134
▁extra	-10.9147
▁oasis	-10.9147
▁veterinarian	-10.9147
▁knight	-10.9155
▁Bird	-10.9161
▁excitedly	-10.9164
▁task	-10.9184
▁dancer	-10.9188
▁ahead	-10.9191
▁scatter	-10.9202
▁gas	-10.9207
▁Buzzy	-10.9207
▁remove	-10.9219
▁Speedy	-10.9221
▁comfort	-10.9231
▁passport	-10.9244
▁dreaming	-10.9247
▁admire	-10.9249
▁furniture	-10.925
▁Where	-10.9253
l	-10.9267
▁Lee	-10.928
▁beep	-10.9287
▁grape	-10.9289
▁accept	-10.9293
▁pray	-10.9305
▁chance	-10.931
g	-10.9315
▁Johnny	-10.9325
▁object	-10.9334
▁wine	-10.9347
ie	-10.9349
▁argue	-10.9353
He	-10.9356
▁meeting	-10.9361
▁firework	-10.9364
▁mistakes	-10.938
▁spoil	-10.941
▁evening	-10.9414
▁warned	-10.9416
▁monkeys	-10.9426
▁knock	-10.9435
▁carrying	-10.9437
or	-10.9438
▁shouts	-10.9449
▁birdcage	-10.946
▁leaned	-10.9461
▁goal	-10.9471
▁Eventually	-10.9475
▁above	-10.9475
▁refrigerator	-10.9475
▁lab	-10.9475
▁Binky	-10.9505
▁lid	-10.9521
▁winter	-10.9521
▁zoomed	-10.9525
old	-10.9525
▁disappear	-10.9532
▁disturb	-10.9532
▁restore	-10.9534
▁Jazz	-10.9536
▁panda	-10.9577
▁symbol	-10.9593
▁wander	-10.9594
▁squirrels	-10.9627
▁chasing	-10.9628
▁pair	-10.9628
▁older	-10.9646
▁ribbon	-10.9655
▁harbor	-10.9659
▁saving	-10.9659
▁socks	-10.9688
▁raise	-10.9688
▁jail	-10.9705
▁brightly	-10.9715
▁sight	-10.973
thank	-10.9735
▁prevent	-10.9736
▁brighter	-10.9742
▁succeed	-10.975
▁apron	-10.9764
▁weapon	-10.9783
▁proudly	-10.9788
▁forgave	-10.9846
▁sunset	-10.9846
▁puddles	-10.9855
▁leak	-10.9859
▁favourite	-10.9861
▁luggage	-10.9861
▁bent	-10.9862
▁searching	-10.9866
Your	-10.9869
▁float	-10.987
▁war	-10.9876
▁Big	-10.9877
▁imagined	-10.9879
▁sadly	-10.9908
▁matches	-10.9909
▁Zoomy	-10.991
▁rushed	-10.991
▁sticker	-10.9915
▁fixing	-10.9919
▁frogs	-10.9929
▁pattern	-10.9939
▁Bo	-10.9959
▁trains	-10.9971
▁Dave	-10.9987
▁suggested	-10.9989
▁ranch	-10.9996
▁hoping	-10.9996
al	-11.0002
▁ignore	-11.002
▁starts	-11.0032
▁berry	-11.0036
▁handed	-11.0049
▁Paul	-11.0052
▁valley	-11.0052
▁Kiki	-11.0068
▁Mike	-11.0116
▁lions	-11.0118
▁helps	-11.0118
ve	-11.0127
▁prepare	-11.0132
▁George	-11.0133
▁grabs	-11.0135
▁thanks	-11.0144
▁chairs	-11.0149
▁Olive	-11.0165
▁stadium	-11.0165
▁unite	-11.018
▁spade	-11.0182
▁language	-11.0197
▁mineral	-11.0198
▁sent	-11.0198
▁gain	-11.0212
▁e	-11.0264
▁port	-11.028
▁brick	-11.028
▁points	-11.0292
▁Hoppy	-11.0296
▁E	-11.0308
▁enter	-11.0311
▁Danny	-11.0313
▁supply	-11.0329
Yay	-11.0329
▁holiday	-11.0346
▁mall	-11.0346
▁sneezed	-11.0364
▁replace	-11.0378
▁strip	-11.0379
▁delighted	-11.038
▁plastic	-11.0395
▁root	-11.0397
▁cared	-11.0404
▁Under	-11.0412
▁admired	-11.0414
▁cheer	-11.0421
▁fought	-11.0429
▁pushing	-11.0441
▁law	-11.0445
▁Snowy	-11.0446
▁Bee	-11.0455
▁sneak	-11.0461
▁sniffed	-11.0463
▁lives	-11.0468
▁Sophie	-11.0479
▁colourful	-11.0479
w	-11.0488
Did	-11.0494
▁infant	-11.0496
▁planes	-11.0503
▁surf	-11.0503
▁menu	-11.0513
▁complain	-11.0525
▁mystery	-11.0546
▁ended	-11.0563
▁panic	-11.0563
▁sunrise	-11.058
▁surrender	-11.0595
▁slippery	-11.0614
▁pushes	-11.0615
▁destroy	-11.0627
in	-11.0627
▁rained	-11.0642
▁reminded	-11.065
▁alive	-11.0682
▁dear	-11.0685
▁Or	-11.0688
▁shone	-11.0699
▁Carl	-11.0706
▁keeping	-11.071
en	-11.0718
▁fear	-11.072
One	-11.0733
▁End	-11.0734
▁Joey	-11.0741
▁repeat	-11.0747
▁score	-11.0749
▁splashing	-11.076
▁x	-11.0769
▁plates	-11.08
▁windows	-11.0816
▁sudden	-11.0837
▁clapping	-11.0838
▁castles	-11.0841
▁Bubbles	-11.0855
Yuck	-11.0873
▁shivering	-11.0874
▁prune	-11.0877
▁thumb	-11.0942
▁Ted	-11.0944
▁shoulder	-11.096
▁raining	-11.096
▁nation	-11.0977
▁pulls	-11.0978
▁giggle	-11.0981
▁copper	-11.0995
▁chickens	-11.1003
▁trusted	-11.1017
▁provide	-11.1029
▁Alex	-11.103
▁mechanic	-11.1048
▁surprises	-11.105
▁throwing	-11.106
▁laughter	-11.1067
▁shiver	-11.108
▁observe	-11.1082
▁uniform	-11.1089
▁unhappy	-11.1119
▁softly	-11.1136
▁weep	-11.1137
▁somewhere	-11.1138
▁dishes	-11.1138
▁sticky	-11.1155
▁human	-11.1161
▁cartoon	-11.1161
▁delay	-11.1189
Ready	-11.119
▁fresh	-11.1191
ar	-11.1203
▁starting	-11.1208
▁flies	-11.1209
▁sprayed	-11.1214
▁smells	-11.1221
Mia	-11.1244
▁steel	-11.1263
▁Would	-11.1264
▁Annie	-11.1282
▁greedy	-11.13
▁danger	-11.1318
▁meowed	-11.1337
Anna	-11.1353
▁Gigi	-11.1354
▁Henry	-11.1373
▁paid	-11.1373
▁hurricane	-11.1391
▁yield	-11.1408
▁freeze	-11.1428
▁wreck	-11.1446
▁believed	-11.1454
▁event	-11.146
▁universe	-11.1465
▁crossed	-11.147
▁sparkled	-11.1484
▁Shar	-11.1495
▁barks	-11.1502
▁shrugged	-11.152
▁See	-11.1523
▁Finn	-11.1535
▁player	-11.1553
▁flapped	-11.1558
▁discover	-11.159
▁dare	-11.1613
▁squeezed	-11.1616
▁content	-11.1633
▁energy	-11.1633
▁strength	-11.1652
▁success	-11.1689
▁delight	-11.1696
▁rush	-11.1704
it	-11.1708
▁network	-11.1708
▁badly	-11.1733
▁Pat	-11.1737
▁shopkeeper	-11.1746
▁D	-11.1747
▁expect	-11.1761
▁tide	-11.1765
▁placed	-11.1781
▁remain	-11.1783
▁Lucky	-11.1804
▁shakes	-11.1806
▁parts	-11.1818
▁row	-11.1832
▁sweetheart	-11.1842
▁country	-11.1862
▁Grace	-11.188
▁beans	-11.1889
▁vacation	-11.19
▁slip	-11.1911
▁exercise	-11.1919
▁strawberries	-11.1919
▁label	-11.1931
▁myself	-11.1938
▁tracks	-11.1939
▁nobody	-11.194
▁prayed	-11.1941
▁Charlie	-11.1997
▁flood	-11.1997
▁eaten	-11.2004
▁doors	-11.2008
▁safari	-11.2016
▁frown	-11.2044
▁claws	-11.2047
▁earth	-11.2056
▁yawned	-11.2057
▁pirates	-11.2059
▁bend	-11.2067
▁sandcastle	-11.2075
▁yawn	-11.2091
▁blueberry	-11.2095
▁heat	-11.2105
▁history	-11.2115
▁upstairs	-11.2115
▁Elly	-11.2115
▁breaks	-11.2125
▁cape	-11.2128
▁Fox	-11.2133
▁between	-11.2154
h	-11.2167
▁minute	-11.2168
▁jogged	-11.2174
▁snail	-11.2174
▁settle	-11.2192
▁imagination	-11.2194
▁impressed	-11.2194
▁ignored	-11.2196
▁palm	-11.2214
▁massage	-11.2228
▁kinds	-11.2252
▁brain	-11.2254
▁equipment	-11.2254
▁spots	-11.2265
▁Help	-11.2274
▁afternoon	-11.2274
▁given	-11.2291
ness	-11.23
ach	-11.2321
▁drops	-11.2334
▁rhythm	-11.2334
▁checked	-11.2337
▁second	-11.2349
▁horses	-11.2357
▁crash	-11.237
▁sir	-11.2374
▁vroom	-11.2375
▁soak	-11.2395
▁easily	-11.2395
▁shouting	-11.2399
▁C	-11.2406
▁coats	-11.2451
▁Sandy	-11.2456
▁Tilly	-11.2456
▁ash	-11.2468
▁increase	-11.2475
▁lemonade	-11.2476
▁acorns	-11.2486
▁navy	-11.2497
▁stomach	-11.2497
▁university	-11.2497
▁bumped	-11.2498
▁tremble	-11.2516
▁cherry	-11.2517
▁offer	-11.2547
▁pigs	-11.255
▁shovel	-11.2555
▁insisted	-11.2559
▁tip	-11.2579
▁pitch	-11.2603
Lucy	-11.2619
▁courage	-11.2621
▁leather	-11.2621
▁remind	-11.2637
▁James	-11.2642
▁poison	-11.2642
▁art	-11.2643
▁bouncing	-11.2662
▁racing	-11.2662
▁writing	-11.2662
▁burned	-11.2665
▁Maria	-11.2683
▁mice	-11.2683
▁punish	-11.2702
▁Mittens	-11.2704
▁regret	-11.2707
▁Dog	-11.2708
▁blowing	-11.2709
▁beauty	-11.2746
▁discuss	-11.2763
▁Bounce	-11.2788
▁choice	-11.2807
▁Penny	-11.2809
▁exclaimed	-11.2809
▁stair	-11.2829
▁scratch	-11.2869
▁explored	-11.287
▁tug	-11.2873
▁Squeaky	-11.2873
▁prunes	-11.2889
▁poppy	-11.2894
▁warning	-11.2895
▁entered	-11.2897
▁heads	-11.2913
est	-11.2917
▁tour	-11.2941
▁calls	-11.2945
▁earthquake	-11.2959
▁growled	-11.296
▁below	-11.2962
▁throws	-11.2978
special	-11.2979
▁waving	-11.298
▁baking	-11.298
▁Froggy	-11.298
▁Pip	-11.298
▁Coco	-11.3023
▁teaching	-11.3038
▁feelings	-11.305
▁daisy	-11.3067
▁suffer	-11.3084
▁release	-11.3087
▁folded	-11.3092
▁dresses	-11.3093
▁struggle	-11.3109
▁underground	-11.311
▁snuggled	-11.311
▁Owl	-11.3126
▁introduce	-11.3131
▁Wiggly	-11.3132
▁strike	-11.3132
la	-11.3137
▁marbles	-11.3139
▁learnt	-11.3141
ter	-11.3148
▁mailman	-11.3154
Dad	-11.3174
year	-11.3174
▁apart	-11.3176
▁ha	-11.3184
▁traffic	-11.3198
▁recognize	-11.3218
▁permit	-11.322
▁superhero	-11.3242
▁include	-11.3242
▁Sunday	-11.3242
▁grocery	-11.3242
▁peanuts	-11.3254
▁image	-11.3265
▁floated	-11.3289
▁twisted	-11.3292
▁pastel	-11.331
▁Who	-11.3313
▁Bluey	-11.3337
▁Hav	-11.3345
▁Wednesday	-11.3353
▁Zara	-11.3353
ur	-11.3372
▁chores	-11.3377
li	-11.3384
▁following	-11.3391
▁closely	-11.3409
▁winning	-11.342
▁Baby	-11.3443
▁lemons	-11.3444
▁worse	-11.3488
▁Kate	-11.3488
▁ingredients	-11.3491
▁shined	-11.3492
▁pulling	-11.3504
Welcome	-11.3509
▁urge	-11.3532
▁sold	-11.3533
▁zigzag	-11.3533
▁hopes	-11.3534
▁Finny	-11.3535
▁solved	-11.3538
▁hills	-11.3541
▁whistled	-11.3542
▁gifts	-11.3546
▁Harry	-11.3556
▁quietly	-11.3564
▁planned	-11.3579
▁licks	-11.3584
▁chewed	-11.3585
▁buried	-11.3602
▁rabbits	-11.3615
▁hearts	-11.3623
▁wags	-11.3636
el	-11.3647
▁style	-11.3648
▁Liz	-11.367
▁twisty	-11.3674
▁breathe	-11.3683
▁elephants	-11.3689
ch	-11.3691
▁slap	-11.3694
▁vanished	-11.3696
▁memory	-11.3717
▁yucky	-11.3717
▁kisses	-11.3718
▁heel	-11.3731
▁price	-11.374
▁Papa	-11.374
▁Ruby	-11.374
And	-11.3745
▁recommend	-11.3762
▁velvet	-11.3764
▁attention	-11.3787
▁hurting	-11.3798
▁candles	-11.3817
▁dressed	-11.3824
▁pedal	-11.3837
▁mama	-11.3857
▁prints	-11.387
looking	-11.3879
▁zipped	-11.3881
▁blood	-11.3904
▁Pinky	-11.3904
▁oh	-11.3905
▁bricks	-11.3927
▁vanish	-11.395
▁backpack	-11.3957
▁olive	-11.3957
▁quite	-11.3958
▁bouncy	-11.3975
▁First	-11.3976
Woof	-11.4001
▁sport	-11.4005
▁wisdom	-11.4023
▁digging	-11.4047
▁deeper	-11.4052
▁bother	-11.4067
▁jazz	-11.4071
on	-11.4088
▁Boo	-11.4097
▁paused	-11.412
▁captain	-11.4143
▁fallen	-11.4145
▁planted	-11.4161
▁wagging	-11.4167
▁Millie	-11.4192
▁Dan	-11.4206
▁lecture	-11.4289
▁worth	-11.4289
▁God	-11.4294
ra	-11.4297
▁fashion	-11.4314
▁manage	-11.4315
▁pinched	-11.4317
▁creatures	-11.4317
▁washing	-11.4327
▁further	-11.4339
▁accepted	-11.4342
▁B	-11.4348
▁gazed	-11.4364
▁nightmare	-11.4372
▁seeing	-11.4384
▁golden	-11.4389
Yum	-11.439
▁printer	-11.4391
▁fireworks	-11.4397
▁seats	-11.4428
S	-11.4428
▁signs	-11.4442
▁winner	-11.4447
▁worms	-11.4447
▁rooms	-11.4457
▁pillows	-11.4457
Will	-11.4461
▁marriage	-11.4463
▁warn	-11.4484
▁Tuesday	-11.4488
▁exit	-11.4488
▁blink	-11.4509
▁dur	-11.4513
▁catching	-11.452
▁puzzles	-11.4531
▁press	-11.4535
▁difference	-11.4538
▁invitation	-11.4547
▁sip	-11.4563
▁sailing	-11.4578
▁receive	-11.4587
▁counter	-11.4593
▁landscape	-11.4614
▁scattered	-11.4617
▁stuffed	-11.4618
ce	-11.4619
▁P	-11.4624
▁boss	-11.4639
▁dried	-11.4639
▁eagerly	-11.4642
▁oxygen	-11.4664
▁scolded	-11.4665
▁cutting	-11.467
▁moves	-11.4673
▁weight	-11.4686
▁shot	-11.469
▁–	-11.469
▁Everything	-11.469
▁reache	-11.47
▁G	-11.4707
▁operation	-11.4715
ri	-11.4736
▁embarrass	-11.4739
▁straight	-11.4741
▁raised	-11.4743
▁tomatoes	-11.4768
▁web	-11.4783
▁sorts	-11.4793
▁sizes	-11.4826
▁luck	-11.4843
▁Tony	-11.4844
is	-11.4854
▁Rocky	-11.4871
▁muddy	-11.4871
▁cheek	-11.4883
▁whisper	-11.4931
▁lip	-11.4936
