<unk>	0
<s>	0
</s>	0
▁.	-2.58015
▁the	-3.06524
▁,	-3.19003
▁and	-3.36999
▁a	-3.55034
▁to	-3.57785
▁was	-3.99705
s	-4.03819
ed	-4.07987
▁he	-4.23871
▁they	-4.24044
▁it	-4.38534
▁	-4.43551
▁she	-4.55553
▁``	-4.56998
▁''	-4.57649
y	-4.77103
▁said	-4.88612
▁tim	-4.89217
▁day	-4.91323
▁with	-4.91602
▁her	-4.93088
▁his	-4.93454
▁in	-4.95991
▁!	-5.00803
▁you	-5.05885
▁big	-5.12096
ing	-5.12192
▁play	-5.20855
▁but	-5.27166
▁'	-5.30432
▁had	-5.30527
▁one	-5.30818
▁i	-5.3327
▁up	-5.33777
▁that	-5.35372
▁not	-5.35582
▁mom	-5.35665
▁on	-5.36355
t	-5.36629
▁of	-5.41549
▁happy	-5.42765
▁lily	-5.43948
▁very	-5.44532
▁be	-5.44743
▁saw	-5.46282
▁little	-5.50727
▁so	-5.52821
▁tom	-5.55806
▁for	-5.5663
▁there	-5.58071
▁time	-5.58624
▁named	-5.64234
▁were	-5.67163
▁wanted	-5.69752
▁friends	-5.72193
▁like	-5.75303
d	-5.76131
▁all	-5.78549
▁went	-5.80663
▁once	-5.81908
▁bird	-5.82084
on	-5.84153
▁is	-5.85905
▁help	-5.86452
▁can	-5.96811
▁did	-5.96963
▁together	-5.98
▁at	-6.01414
▁?	-6.02863
▁fun	-6.03879
▁do	-6.06488
▁their	-6.08938
▁dog	-6.09821
▁could	-6.11673
▁cat	-6.14757
▁girl	-6.17284
▁tree	-6.17714
▁are	-6.1812
'	-6.20109
▁n	-6.21127
▁played	-6.21224
▁them	-6.23682
▁too	-6.2386
▁him	-6.23911
▁sue	-6.24694
▁sad	-6.24859
▁go	-6.25824
▁boy	-6.27103
▁have	-6.27812
▁ball	-6.28306
▁man	-6.2877
▁max	-6.28939
▁found	-6.32145
▁looked	-6.33045
▁from	-6.3537
▁when	-6.35553
▁then	-6.35862
▁we	-6.36261
▁friend	-6.36886
▁lov	-6.37942
▁ben	-6.37978
▁what	-6.41358
▁sam	-6.41467
▁back	-6.42825
▁park	-6.44884
▁would	-6.47396
▁fel	-6.49
▁want	-6.50238
ly	-6.53341
▁asked	-6.53591
▁started	-6.54942
▁new	-6.55133
▁came	-6.55163
▁make	-6.56784
▁see	-6.57226
▁spot	-6.57302
▁toy	-6.60022
▁small	-6.61329
▁smiled	-6.62117
▁say	-6.63522
▁car	-6.66165
▁good	-6.66862
▁let	-6.68043
▁out	-6.69036
w	-6.69795
▁put	-6.7
▁home	-6.70504
▁made	-6.70547
▁away	-6.70825
▁something	-6.70962
▁find	-6.72328
▁an	-6.72719
▁thought	-6.75014
▁other	-6.75036
ok	-6.75206
▁walk	-6.76399
▁mia	-6.78013
▁will	-6.80744
▁ran	-6.8099
▁again	-6.81005
▁look	-6.81127
▁house	-6.82037
▁me	-6.82207
▁down	-6.82728
▁scared	-6.83832
▁this	-6.84162
▁my	-6.84631
▁learn	-6.85565
▁box	-6.86065
▁your	-6.8671
▁toys	-6.87336
▁around	-6.8782
▁things	-6.88452
▁some	-6.89757
▁every	-6.90214
▁lived	-6.90496
▁no	-6.92512
▁luc	-6.97218
▁tri	-6.9864
▁lot	-7.00411
▁got	-7.01512
▁who	-7.02256
▁know	-7.03782
▁about	-7.04746
▁get	-7.05885
▁red	-7.06148
ld	-7.0686
▁dad	-7.07285
▁kne	-7.08151
▁bob	-7.08741
▁more	-7.09905
▁inside	-7.09973
▁as	-7.1055
my	-7.11089
▁yes	-7.11511
▁water	-7.12031
came	-7.12252
▁after	-7.14698
cause	-7.14727
▁outside	-7.14843
▁always	-7.1496
▁best	-7.1512
▁laughed	-7.15837
▁room	-7.17358
▁both	-7.18811
▁jump	-7.18826
▁show	-7.1907
▁decid	-7.19256
▁open	-7.19833
▁eat	-7.20289
into	-7.21482
▁thank	-7.22438
▁nice	-7.23739
e	-7.24524
▁just	-7.24929
▁how	-7.25439
▁long	-7.27159
▁excited	-7.2716
▁now	-7.27515
▁take	-7.28939
▁prett	-7.30455
▁each	-7.33533
▁pick	-7.33969
▁sun	-7.34618
▁gave	-7.35296
▁much	-7.35304
▁sorry	-7.35358
▁anna	-7.3588
▁animal	-7.3714
▁come	-7.39418
▁bear	-7.3944
▁careful	-7.40464
▁old	-7.41239
▁fast	-7.42775
▁need	-7.43105
▁fish	-7.45261
▁if	-7.45432
▁share	-7.45608
▁am	-7.46084
▁listen	-7.50788
▁work	-7.50889
▁flower	-7.5096
▁try	-7.51133
▁watch	-7.51407
▁happened	-7.51953
▁sky	-7.51961
▁high	-7.52151
▁food	-7.52276
▁near	-7.53077
▁love	-7.53781
▁kind	-7.53865
m	-7.54128
▁idea	-7.54239
▁better	-7.54251
▁even	-7.55558
▁run	-7.56117
▁heard	-7.56506
er	-7.57449
▁everyone	-7.57647
▁under	-7.58793
▁feel	-7.60529
▁anymore	-7.61326
▁flew	-7.61642
▁rock	-7.62088
▁special	-7.62423
▁never	-7.6266
▁while	-7.63551
▁by	-7.64137
▁give	-7.64426
▁mommy	-7.64916
▁blue	-7.66138
▁game	-7.66373
▁shin	-7.67363
▁bug	-7.67653
▁talk	-7.68163
▁sudden	-7.69427
▁people	-7.69517
▁cake	-7.69526
▁over	-7.7009
▁safe	-7.70877
▁turn	-7.71115
▁sara	-7.71191
▁end	-7.71632
▁soon	-7.72338
l	-7.72434
▁proud	-7.73072
▁bad	-7.73249
▁hurt	-7.74031
▁garden	-7.74135
▁surprised	-7.74364
▁climb	-7.74644
▁ground	-7.74949
▁hard	-7.75058
▁loud	-7.75226
▁unexpected	-7.76241
▁clean	-7.76245
▁way	-7.76734
▁still	-7.77834
▁hugg	-7.78052
▁door	-7.78191
▁color	-7.78257
▁ever	-7.78645
▁why	-7.79849
es	-7.79942
▁call	-7.8055
▁thanked	-7.81381
▁family	-7.83534
▁next	-7.837
▁hug	-7.84475
▁great	-7.85314
▁smile	-7.85391
▁okay	-7.8589
▁fly	-7.85907
▁stay	-7.8628
▁should	-7.8851
▁forest	-7.88538
▁frog	-7.88672
▁hi	-7.90025
▁kitt	-7.91074
▁sally	-7.91727
▁unti	-7.91739
▁boat	-7.91787
▁kids	-7.92124
▁noise	-7.9256
▁beautiful	-7.94037
▁place	-7.94865
▁happily	-7.94938
o	-7.95035
▁story	-7.96455
▁please	-7.96686
▁where	-7.96936
▁strong	-7.97069
▁town	-7.98432
▁reach	-7.98658
▁magic	-8.00844
▁off	-8.01498
▁or	-8.01738
▁stopped	-8.02585
▁doll	-8.03288
▁angry	-8.03363
▁ca	-8.03504
▁yummy	-8.03552
▁fluff	-8.03743
▁soft	-8.03945
▁keep	-8.04283
▁bunny	-8.04326
▁truck	-8.04468
▁los	-8.04973
▁jack	-8.06035
▁being	-8.06466
▁mouse	-8.06825
▁slide	-8.06873
▁hat	-8.07174
▁warm	-8.07712
▁green	-8.08058
▁brave	-8.08085
lso	-8.0827
▁wind	-8.09099
▁fell	-8.09184
▁hello	-8.09317
▁hole	-8.09386
▁face	-8.09584
▁leave	-8.09892
▁before	-8.10419
▁met	-8.10425
▁two	-8.10818
▁its	-8.11033
▁rabbit	-8.12329
▁shar	-8.12338
▁ma	-8.13101
▁ask	-8.13558
▁cry	-8.15515
▁think	-8.15554
▁“	-8.16333
▁”	-8.16386
▁duck	-8.16527
▁use	-8.17253
▁nodd	-8.17326
kept	-8.17449
▁squirrel	-8.18244
▁store	-8.1891
▁here	-8.18968
▁sat	-8.19003
▁wish	-8.19194
▁catch	-8.19334
▁push	-8.19586
▁sunny	-8.20191
▁book	-8.20395
▁close	-8.20789
▁touch	-8.20879
a	-8.20943
▁funny	-8.21041
▁stick	-8.21483
▁sing	-8.21677
▁hav	-8.21781
▁hands	-8.22626
▁stop	-8.23148
ybe	-8.23423
▁hand	-8.23744
▁fix	-8.24064
te	-8.24722
▁bed	-8.2485
▁used	-8.24949
▁rain	-8.24971
▁tired	-8.2516
▁going	-8.25465
▁pull	-8.25752
▁remember	-8.26004
▁sound	-8.26149
▁our	-8.26661
▁race	-8.26747
n	-8.27395
▁first	-8.2743
▁looking	-8.27524
▁pond	-8.27696
▁has	-8.28066
▁mean	-8.28505
▁kitchen	-8.28776
▁move	-8.28834
.	-8.29635
ful	-8.29638
▁eyes	-8.29986
▁moral	-8.30699
re	-8.3254
▁right	-8.32639
▁cold	-8.32797
▁party	-8.32841
▁important	-8.34388
▁crie	-8.34442
▁enjoy	-8.35051
▁curious	-8.3536
▁dress	-8.35388
▁mak	-8.35439
▁head	-8.35585
▁favorite	-8.35936
▁surprise	-8.36237
▁follow	-8.36301
▁ice	-8.36462
gan	-8.36668
▁dirt	-8.37057
▁tall	-8.37122
▁us	-8.37212
▁others	-8.37311
▁wait	-8.3754
▁thing	-8.37828
▁wow	-8.37922
▁finally	-8.38873
▁mess	-8.39614
▁bag	-8.39658
▁hill	-8.40097
▁sure	-8.40282
ind	-8.40451
▁birds	-8.41236
▁beh	-8.41271
-	-8.41337
▁yard	-8.41588
▁tell	-8.41611
▁worry	-8.42168
▁laugh	-8.42514
▁bright	-8.42811
▁table	-8.43584
▁grass	-8.43777
▁paper	-8.44066
greed	-8.44114
▁dance	-8.44162
▁dark	-8.44602
▁lion	-8.45327
▁tin	-8.45384
▁voice	-8.45388
▁song	-8.45681
▁john	-8.45762
▁:	-8.45801
▁floor	-8.46215
▁feeling	-8.46243
▁top	-8.46788
▁night	-8.47468
▁jane	-8.47747
▁star	-8.48055
▁tail	-8.48193
▁read	-8.49509
▁lady	-8.49755
▁piece	-8.50015
▁picture	-8.50239
▁closer	-8.50297
▁’	-8.50322
▁sometime	-8.50528
▁ready	-8.51175
▁far	-8.51311
ne	-8.51517
▁hear	-8.5174
▁different	-8.52372
▁yellow	-8.5246
other	-8.52477
▁than	-8.52543
▁hungr	-8.52803
▁full	-8.52942
where	-8.53001
▁swing	-8.53422
▁mr	-8.53987
▁does	-8.54353
▁hot	-8.56281
▁mum	-8.57149
▁fruit	-8.575
▁name	-8.57917
▁cookie	-8.58267
▁friendly	-8.58524
▁wet	-8.58623
▁broken	-8.59121
▁goodbye	-8.59909
▁hold	-8.60255
▁pretend	-8.607
▁slow	-8.61127
▁running	-8.61168
▁care	-8.61405
▁grandma	-8.61904
▁hopp	-8.62034
▁baby	-8.6342
▁butterfl	-8.63878
▁blocks	-8.6428
▁sleep	-8.6453
▁cream	-8.64784
▁fight	-8.64932
▁fire	-8.65143
▁lila	-8.65204
▁snow	-8.65376
▁sweet	-8.65847
▁finish	-8.66243
▁glad	-8.66693
▁hide	-8.66899
▁hair	-8.66912
▁quick	-8.67336
▁explore	-8.67416
▁moment	-8.67925
ies	-8.68375
▁been	-8.68659
▁wear	-8.68726
▁fin	-8.70362
▁owl	-8.70372
▁child	-8.70418
▁clapp	-8.70913
coming	-8.7114
▁done	-8.71745
▁scary	-8.71772
▁sit	-8.71866
▁stuck	-8.71942
▁train	-8.72303
▁apple	-8.72445
▁fall	-8.72518
▁buy	-8.72589
▁might	-8.73302
▁balloon	-8.73334
▁plant	-8.73611
▁hop	-8.73665
▁t	-8.73965
▁bark	-8.74053
▁rest	-8.74652
▁oh	-8.74878
▁replied	-8.75204
▁left	-8.76095
▁daisy	-8.76336
▁through	-8.76352
▁brother	-8.76593
▁bit	-8.76607
▁pink	-8.76663
▁wise	-8.77187
▁bus	-8.77278
▁grow	-8.77335
▁shouted	-8.77504
▁sand	-8.77954
▁three	-8.78997
▁cool	-8.79099
▁chair	-8.79216
▁window	-8.79304
▁tower	-8.79493
▁fill	-8.79879
▁join	-8.80145
▁seen	-8.80667
▁grabb	-8.81017
▁cloud	-8.81083
▁job	-8.81657
▁must	-8.81979
▁lesson	-8.8235
▁bigger	-8.82548
▁woods	-8.82671
▁nest	-8.83865
▁dream	-8.8429
▁today	-8.84365
▁ble	-8.84422
▁broke	-8.84741
▁sarah	-8.84811
▁mouth	-8.84924
▁buddy	-8.85099
▁clothes	-8.85259
▁paint	-8.86325
▁sees	-8.86376
▁waited	-8.86403
▁bill	-8.86632
▁adventure	-8.86897
▁light	-8.87427
▁ride	-8.87459
▁year	-8.87724
▁word	-8.87894
▁well	-8.88282
▁alone	-8.88483
▁heavy	-8.88555
▁land	-8.8858
▁bike	-8.88828
▁world	-8.89519
▁castle	-8.89539
▁any	-8.8963
▁anything	-8.89685
▁sea	-8.89846
▁tommy	-8.8988
▁draw	-8.90123
▁danc	-8.90491
▁notic	-8.90811
▁pictures	-8.91288
ought	-8.91897
▁air	-8.91919
▁tight	-8.92041
▁joe	-8.92067
▁wav	-8.92285
▁forgot	-8.9238
▁wall	-8.93185
▁swam	-8.93304
▁key	-8.93937
▁himself	-8.93968
▁cut	-8.94055
▁later	-8.94517
▁own	-8.94546
▁books	-8.94864
▁thre	-8.95038
▁brown	-8.95234
▁white	-8.95576
▁wave	-8.95915
▁deep	-8.96358
▁fox	-8.96828
▁count	-8.97108
▁daddy	-8.97162
▁hit	-8.97659
▁swim	-8.97996
▁wrong	-8.98096
▁ok	-8.98098
▁splash	-8.98121
ous	-8.98159
▁cup	-8.98876
▁br	-8.99183
▁monster	-9.00192
▁leaf	-9.00314
▁parent	-9.00396
▁stone	-9.00887
▁smell	-9.01056
▁someone	-9.02772
▁dry	-9.02849
▁welcome	-9.03216
▁miss	-9.03371
▁really	-9.03497
▁leg	-9.03664
▁everything	-9.03673
▁visit	-9.03925
▁round	-9.04199
▁break	-9.04265
▁m	-9.04471
▁smart	-9.04541
▁bowl	-9.04621
▁farm	-9.05224
▁ant	-9.05406
▁bite	-9.0563
▁win	-9.05699
▁branch	-9.06086
▁faster	-9.06478
▁orange	-9.06844
▁plan	-9.0716
▁cook	-9.07182
▁mark	-9.0725
▁start	-9.07321
▁sign	-9.07696
ren	-9.08268
▁sister	-9.08357
▁save	-9.08512
▁pet	-9.0858
▁real	-9.08629
▁worried	-9.08764
▁sill	-9.09078
▁point	-9.09401
▁bee	-9.09608
▁bush	-9.09703
▁secret	-9.10095
▁quiet	-9.10174
▁understand	-9.10219
▁beach	-9.10302
▁set	-9.10361
▁dinner	-9.10388
man	-9.1084
▁gift	-9.11512
▁zoom	-9.11762
▁drink	-9.11796
▁king	-9.11866
▁flying	-9.12046
▁teddy	-9.12531
▁arm	-9.12626
▁realiz	-9.13077
▁sang	-9.13201
▁music	-9.13573
▁puddle	-9.13643
▁black	-9.13687
▁rocks	-9.13725
▁promise	-9.14023
▁side	-9.1412
▁else	-9.14746
▁makes	-9.14864
▁river	-9.1505
▁roll	-9.15777
▁cow	-9.16321
▁blanket	-9.16358
▁wagg	-9.16481
▁bottle	-9.1655
▁field	-9.16663
ll	-9.16887
▁snack	-9.1691
▁enough	-9.16959
▁mud	-9.16959
▁continued	-9.17349
▁throw	-9.17708
▁snake	-9.18463
▁crab	-9.18612
▁build	-9.19267
▁cheer	-9.19742
▁monkey	-9.19841
▁instead	-9.20114
▁sail	-9.20138
▁rolled	-9.20274
▁purple	-9.20388
▁doctor	-9.20663
▁fairy	-9.20724
▁jar	-9.20788
▁without	-9.20912
▁owner	-9.21105
oney	-9.21383
▁perfect	-9.21395
▁mimi	-9.21642
▁wonder	-9.2187
▁wash	-9.22097
▁bow	-9.22446
▁amazing	-9.22603
▁lonel	-9.22631
▁mother	-9.22707
▁laughing	-9.22787
▁bring	-9.23029
▁soup	-9.23091
▁mov	-9.23386
▁dangerous	-9.24226
▁living	-9.24302
▁pot	-9.24597
▁nose	-9.24602
▁school	-9.24613
▁coin	-9.24874
▁kick	-9.25056
le	-9.25139
▁mine	-9.25187
▁sitt	-9.25284
▁treasure	-9.25291
ught	-9.25327
▁morning	-9.25711
▁paw	-9.26133
▁strange	-9.26377
▁wo	-9.26795
▁candy	-9.27112
▁shoes	-9.27159
▁dragon	-9.27278
▁farmer	-9.28008
▁mad	-9.28897
▁-	-9.29455
▁stand	-9.29673
▁nap	-9.29974
rs	-9.3024
▁plane	-9.30343
▁taste	-9.30542
▁shining	-9.306
▁same	-9.30659
▁kite	-9.30786
▁road	-9.30922
▁emm	-9.31002
▁letter	-9.31332
▁apples	-9.31397
▁twin	-9.31837
▁gett	-9.31848
▁lake	-9.32044
▁luck	-9.32176
▁delicious	-9.32339
▁bell	-9.3273
▁crayon	-9.32874
▁lift	-9.32959
▁button	-9.32997
r	-9.33029
▁gentle	-9.33747
▁wings	-9.34118
▁fit	-9.34554
▁pupp	-9.34813
▁dropp	-9.34831
▁coat	-9.35073
▁tasty	-9.3533
▁elephant	-9.35681
▁sack	-9.36293
▁scream	-9.36329
▁happen	-9.36359
▁naughty	-9.36703
▁shop	-9.37005
▁lock	-9.37261
▁molly	-9.38092
▁rainbow	-9.3821
▁whiske	-9.38228
▁woke	-9.383
▁gre	-9.3834
by	-9.38442
▁swings	-9.38576
▁believe	-9.38642
▁rope	-9.38658
▁answer	-9.38807
▁bench	-9.38813
▁treat	-9.38842
▁belong	-9.38927
▁mama	-9.39027
▁joy	-9.39203
▁power	-9.3962
▁tie	-9.39986
▁seem	-9.39999
▁birthday	-9.40226
▁sho	-9.40985
▁jill	-9.41172
▁bubble	-9.41197
▁street	-9.41757
i	-9.41765
▁change	-9.4188
▁hope	-9.41993
▁horse	-9.42749
▁lunch	-9.42874
▁pile	-9.43093
▁promis	-9.43147
▁village	-9.43652
▁course	-9.4372
lla	-9.43754
▁cheese	-9.44351
▁hiding	-9.44462
▁carry	-9.44883
▁nut	-9.45083
▁juice	-9.45085
▁few	-9.4521
▁cute	-9.45278
▁card	-9.45745
▁fence	-9.45755
▁whistle	-9.45793
▁teacher	-9.45838
▁lisa	-9.45883
▁shapes	-9.46017
wards	-9.46139
▁kiss	-9.4652
▁arriv	-9.46706
▁true	-9.4689
▁cave	-9.46904
▁milk	-9.46983
▁robot	-9.4702
▁hid	-9.47626
▁most	-9.47702
▁wonderful	-9.47799
▁spoon	-9.48069
▁teach	-9.4809
▁heart	-9.48462
▁string	-9.48523
▁part	-9.49146
▁bone	-9.49421
▁princess	-9.49439
▁pocket	-9.49819
▁number	-9.49886
▁forever	-9.50125
▁seed	-9.50346
▁turtle	-9.50356
▁fred	-9.50396
▁ugl	-9.50772
▁bread	-9.50929
ie	-9.51002
est	-9.51146
▁chirp	-9.51608
▁cover	-9.5171
▁rem	-9.51815
▁stori	-9.51846
▁storm	-9.51881
▁pig	-9.5205
▁line	-9.52072
▁young	-9.52088
▁plate	-9.52092
▁honey	-9.52154
▁helpful	-9.52162
▁seat	-9.52413
self	-9.52645
▁mix	-9.52941
▁sharp	-9.53063
▁shy	-9.53264
▁kitten	-9.53518
▁roar	-9.54125
▁magical	-9.5419
▁live	-9.54201
▁pass	-9.54265
▁upset	-9.54335
▁seek	-9.54463
▁tak	-9.54528
▁yell	-9.54545
▁free	-9.54782
▁bucket	-9.54791
rove	-9.54909
▁gray	-9.55053
▁amaz	-9.55182
▁bugs	-9.55422
▁glow	-9.55461
▁won	-9.55673
▁machine	-9.55887
▁sandwich	-9.56136
▁driver	-9.56197
▁search	-9.56252
▁cloth	-9.5632
▁write	-9.56715
▁treats	-9.56738
▁rude	-9.56859
▁trip	-9.56917
▁late	-9.56952
▁mary	-9.57044
▁life	-9.57283
▁fair	-9.57483
▁patient	-9.57786
▁march	-9.58079
▁leo	-9.58109
▁chas	-9.58435
▁drive	-9.58455
▁wild	-9.58456
▁wide	-9.59145
▁ring	-9.59184
▁puzzle	-9.59432
▁basket	-9.59616
▁wheel	-9.60174
▁rose	-9.604
lf	-9.60869
▁joke	-9.60991
▁path	-9.61818
▁moon	-9.61865
▁forget	-9.62404
ve	-9.62465
▁grumpy	-9.62742
▁spicy	-9.62841
ble	-9.63015
▁twist	-9.6307
▁circle	-9.63261
▁print	-9.63324
▁giant	-9.6349
▁sick	-9.63875
▁crawl	-9.64106
▁knock	-9.64842
▁phone	-9.64881
▁re	-9.65112
▁spider	-9.65348
▁pillow	-9.65897
▁drawing	-9.65952
▁boss	-9.66295
▁shell	-9.66384
▁bounce	-9.66452
▁confus	-9.66646
▁these	-9.66901
▁mail	-9.66937
▁stepp	-9.67002
▁worm	-9.67324
▁beak	-9.67577
▁problem	-9.67879
▁match	-9.68075
▁smooth	-9.68564
▁grab	-9.68602
dden	-9.68608
▁last	-9.68807
cross	-9.69039
▁oven	-9.69252
▁selfish	-9.69334
▁bough	-9.69382
▁luna	-9.69823
▁dogg	-9.69905
▁f	-9.70147
▁sheep	-9.7052
▁shake	-9.71024
drew	-9.71064
▁shirt	-9.7132
f	-9.71791
▁nod	-9.71821
▁step	-9.71829
▁nothing	-9.72014
▁along	-9.72137
ollie	-9.72176
▁lay	-9.72216
ever	-9.72217
▁interest	-9.72472
▁add	-9.72613
▁grateful	-9.7299
▁zip	-9.73497
▁fur	-9.7368
▁pour	-9.73698
▁pie	-9.73716
▁tea	-9.74177
▁chase	-9.74302
▁fanc	-9.7451
▁empty	-9.7455
▁calm	-9.74979
▁spin	-9.74985
▁drum	-9.75108
▁easy	-9.75108
▁sour	-9.75142
▁lemon	-9.75238
▁appear	-9.7528
▁finger	-9.75498
▁sleepy	-9.75868
▁banana	-9.7593
u	-9.7598
▁clever	-9.76017
▁feather	-9.76409
▁queen	-9.76496
▁jimmy	-9.76557
▁adventures	-9.7665
▁backyard	-9.7711
▁smelly	-9.77123
▁happi	-9.77316
▁protect	-9.77594
▁wolf	-9.77738
▁trouble	-9.7824
▁jewel	-9.78259
uch	-9.78386
▁whole	-9.785
▁chew	-9.78526
▁jelly	-9.7857
▁though	-9.79023
▁jerry	-9.79107
▁healthy	-9.79314
ather	-9.79381
▁buzz	-9.79601
▁rocket	-9.79604
▁fake	-9.79646
▁zoo	-9.79985
▁spray	-9.79994
▁wor	-9.80132
▁explain	-9.8028
▁building	-9.80381
▁ann	-9.80388
▁question	-9.80507
▁carrot	-9.80516
▁mind	-9.81059
ness	-9.81167
▁meet	-9.81334
▁weak	-9.81336
▁w	-9.81343
▁net	-9.81406
▁shout	-9.81863
▁sticks	-9.81938
▁embarrass	-9.81972
▁sort	-9.82114
▁gentl	-9.82122
▁cross	-9.82354
▁ship	-9.82574
▁pack	-9.82661
▁rich	-9.83133
▁anyone	-9.83133
▁tidy	-9.83133
age	-9.83135
▁forgive	-9.83337
▁lovely	-9.83691
▁jen	-9.8411
▁stretch	-9.84315
▁coz	-9.84495
▁front	-9.84495
▁brush	-9.84511
▁stood	-9.8462
▁egg	-9.85207
▁daughter	-9.85372
▁tear	-9.85536
▁honest	-9.85877
k	-9.85882
▁onto	-9.85885
▁pool	-9.86224
▁wing	-9.86687
▁return	-9.87326
▁large	-9.87424
▁bridge	-9.87814
▁tomorrow	-9.87863
▁chicken	-9.88109
eeth	-9.88404
▁couch	-9.88847
deer	-9.88962
▁trust	-9.88996
▁bounc	-9.89089
▁knee	-9.89127
▁matter	-9.89347
rself	-9.90061
▁ashamed	-9.9034
▁lazy	-9.90441
▁dizzy	-9.90642
up	-9.90704
nny	-9.90961
▁prince	-9.91318
▁nervous	-9.91349
▁practice	-9.91501
▁ladder	-9.91602
▁ants	-9.91764
▁flag	-9.9201
▁pizza	-9.92265
▁scarf	-9.92266
frai	-9.92572
▁pen	-9.926
▁person	-9.92727
▁furr	-9.92747
▁act	-9.9282
▁whale	-9.92829
▁creativ	-9.9284
▁waiting	-9.9287
▁boring	-9.92983
▁gather	-9.93295
▁pepper	-9.93501
▁band	-9.93947
▁swimming	-9.9402
▁clown	-9.94071
▁polite	-9.94227
▁jenn	-9.9434
▁dinosaur	-9.94593
▁tv	-9.94756
▁wood	-9.9477
▁soap	-9.94827
▁clear	-9.94855
▁nois	-9.95041
▁hang	-9.95121
▁smiling	-9.95381
▁poor	-9.95646
▁shadow	-9.95698
▁map	-9.95716
▁dig	-9.95732
▁lick	-9.96123
▁test	-9.96264
▁speed	-9.96389
▁gate	-9.9639
▁sigh	-9.96724
▁fee	-9.97086
▁mirror	-9.97138
▁woman	-9.97375
▁cone	-9.97407
▁bobb	-9.97839
▁carried	-9.97871
▁wand	-9.98384
rank	-9.9839
▁bath	-9.98546
▁peaceful	-9.98717
▁chocolate	-9.98761
▁fat	-9.99039
▁jam	-9.99244
▁mysterious	-9.99583
▁fine	-9.99786
▁icy	-9.99807
▁breath	-9.99872
▁tool	-10.0006
▁sugar	-10.0014
▁glass	-10.0038
x	-10.0069
▁grandpa	-10.0075
▁blow	-10.0075
▁which	-10.0086
▁boot	-10.0091
able	-10.0097
▁glue	-10.0102
▁bald	-10.0114
▁shark	-10.0134
▁guess	-10.0142
▁ow	-10.018
▁weird	-10.0181
▁tent	-10.0185
▁expensive	-10.0187
▁block	-10.0196
▁pumpkin	-10.0203
▁berr	-10.0209
▁log	-10.021
▁lamp	-10.0215
▁measure	-10.0226
▁generous	-10.0232
▁lose	-10.0244
▁rare	-10.0256
▁cleaned	-10.0262
▁burn	-10.0328
▁scissor	-10.0345
tual	-10.0362
▁clap	-10.037
▁journey	-10.038
▁picnic	-10.0385
▁incredibl	-10.0391
▁tape	-10.04
▁places	-10.0404
▁fragile	-10.0408
▁rough	-10.0414
▁bake	-10.0416
▁team	-10.0439
▁disappear	-10.0501
▁towel	-10.0513
▁discover	-10.053
▁cage	-10.0531
▁clock	-10.0532
▁become	-10.0539
▁wrap	-10.0542
▁elder	-10.0559
▁ella	-10.0584
▁fold	-10.0595
▁spread	-10.0624
▁whisper	-10.0641
▁trie	-10.0646
▁collect	-10.0647
▁vegetable	-10.0647
▁pay	-10.0671
th	-10.0676
▁vase	-10.0677
▁jim	-10.0686
▁scare	-10.069
▁balance	-10.0693
▁closet	-10.0705
▁crown	-10.0713
▁hose	-10.074
▁gun	-10.0792
▁normal	-10.0796
▁corner	-10.0824
▁value	-10.0868
stood	-10.0882
▁note	-10.0887
▁eager	-10.0898
▁sock	-10.09
▁rub	-10.0904
▁organiz	-10.0916
▁poppy	-10.0922
▁solve	-10.0927
▁balls	-10.0929
▁trick	-10.0959
▁thin	-10.097
▁sunflower	-10.0971
▁mountain	-10.0977
▁bloom	-10.0983
▁frustrat	-10.0983
▁thick	-10.1001
▁spen	-10.1023
ce	-10.103
▁yarn	-10.1044
▁sword	-10.105
▁e	-10.1057
ug	-10.1068
▁horn	-10.1069
▁fam	-10.1094
▁frighten	-10.1099
▁hero	-10.1118
▁group	-10.113
▁foot	-10.1136
▁square	-10.1143
▁shoe	-10.1192
▁cube	-10.1193
▁mixed	-10.1196
rote	-10.1222
▁painted	-10.1246
▁feed	-10.1256
▁board	-10.1272
▁jealous	-10.1274
cient	-10.1292
▁branches	-10.1305
▁tiger	-10.1305
▁wake	-10.133
▁present	-10.1337
▁spring	-10.1349
▁bathroom	-10.1349
▁fierce	-10.1356
▁tough	-10.1362
▁sell	-10.1375
▁kid	-10.1384
▁jet	-10.1394
▁dull	-10.1394
▁crazy	-10.1438
at	-10.1439
▁cheap	-10.147
▁decide	-10.1481
▁soar	-10.1487
▁relieved	-10.1489
▁3	-10.1527
▁clums	-10.1528
▁dead	-10.1528
▁melt	-10.153
▁grape	-10.1547
▁necklace	-10.1554
▁order	-10.156
▁unique	-10.1573
▁thankful	-10.1581
▁aunt	-10.1586
▁foolish	-10.1592
▁drop	-10.1621
▁spoiled	-10.1622
▁stubborn	-10.1638
▁dove	-10.1643
▁escape	-10.1647
▁peek	-10.1651
▁mill	-10.1689
▁bitter	-10.1718
▁loyal	-10.1729
▁creature	-10.1749
▁cart	-10.1752
▁chest	-10.1762
▁barn	-10.1764
▁unusual	-10.1769
▁bod	-10.18
en	-10.1822
▁mitten	-10.1822
▁mistake	-10.1831
▁wagon	-10.1835
▁exploring	-10.1848
▁penn	-10.1865
▁pencil	-10.1868
▁glove	-10.1882
▁difficult	-10.1902
▁blink	-10.1915
▁clay	-10.1928
comfortable	-10.1935
▁pirate	-10.1955
an	-10.2008
▁polish	-10.2009
▁unknow	-10.2009
▁police	-10.2009
▁slid	-10.2009
▁marble	-10.2016
ment	-10.2027
▁goat	-10.203
aught	-10.2034
▁float	-10.2038
▁eggs	-10.2043
sleep	-10.2047
▁scale	-10.2051
▁guitar	-10.2063
▁peach	-10.2064
to	-10.2103
▁enorm	-10.2104
▁gloom	-10.2111
▁joll	-10.2125
▁slipp	-10.2128
▁acorn	-10.2152
▁sunshine	-10.2159
▁shoot	-10.2166
▁shore	-10.2171
▁rat	-10.2179
▁delicate	-10.2179
▁pain	-10.2187
▁terrible	-10.2207
▁soldier	-10.2228
ter	-10.2255
▁brilliant	-10.2262
▁wealthy	-10.2266
▁bye	-10.2276
▁lead	-10.2289
▁peanut	-10.2297
▁painting	-10.2302
▁successful	-10.2305
▁adventur	-10.2316
▁neck	-10.2325
▁mole	-10.2346
ept	-10.236
▁salad	-10.2367
▁four	-10.2374
▁frown	-10.2388
▁mask	-10.2388
knife	-10.2396
▁choose	-10.2402
▁disgusting	-10.2424
▁check	-10.2444
▁stupid	-10.2458
▁hammer	-10.2479
▁uncle	-10.2486
▁gar	-10.2498
▁umbrella	-10.2501
▁jog	-10.2507
▁minute	-10.2508
▁yourself	-10.2527
▁movie	-10.2532
▁stuff	-10.2536
▁bored	-10.2565
▁almo	-10.2572
▁obedient	-10.2572
▁jungle	-10.2593
▁parrot	-10.2593
▁mailbox	-10.2601
▁butter	-10.2607
▁thirst	-10.2622
▁ending	-10.265
▁flexib	-10.2658
▁perform	-10.2665
▁witch	-10.2665
▁olive	-10.267
▁exciting	-10.268
▁batter	-10.268
▁stair	-10.2682
▁triangle	-10.2709
▁gold	-10.2709
▁popcorn	-10.2716
▁stage	-10.2716
▁caterpillar	-10.2723
▁dough	-10.273
▁swan	-10.273
▁hoop	-10.2738
▁meal	-10.2743
▁fearful	-10.2746
▁fridge	-10.2752
▁wrapp	-10.2752
▁crack	-10.2769
▁sticker	-10.2778
▁melon	-10.2782
▁jeep	-10.2796
▁pebble	-10.2796
▁shiver	-10.281
▁record	-10.2831
▁prize	-10.2832
▁fork	-10.2839
▁spike	-10.2848
▁waffle	-10.2862
▁page	-10.2884
▁fan	-10.2886
▁tunnel	-10.2891
▁arrow	-10.2903
il	-10.2904
▁shine	-10.2906
▁stranger	-10.2919
▁travel	-10.292
▁smoke	-10.2955
▁potato	-10.2965
▁study	-10.2965
▁rubb	-10.2969
▁medicine	-10.2973
▁careless	-10.298
▁offer	-10.2993
▁gem	-10.2995
▁pan	-10.2996
▁space	-10.3003
▁stamp	-10.3003
▁bull	-10.301
▁mumm	-10.3016
▁jak	-10.3021
▁bedroom	-10.3048
▁rac	-10.3053
▁pasta	-10.3064
▁quit	-10.307
▁serious	-10.3077
▁helmet	-10.31
▁radish	-10.31
▁muffin	-10.3115
▁squash	-10.3123
▁candle	-10.3123
▁design	-10.313
▁island	-10.3132
▁corn	-10.3133
▁dolphin	-10.3138
▁goose	-10.3138
▁market	-10.3147
▁stove	-10.3168
▁tank	-10.3176
▁middle	-10.3183
ry	-10.319
▁comb	-10.3191
▁may	-10.3206
▁hay	-10.3209
▁mop	-10.3217
▁borrow	-10.3221
▁pray	-10.3231
▁dependabl	-10.3262
▁statue	-10.3275
▁cheerful	-10.3275
▁emil	-10.3298
▁jacket	-10.3306
▁neighbor	-10.3313
▁create	-10.3318
▁meow	-10.3321
▁suit	-10.3336
▁magnet	-10.3336
▁miserabl	-10.3336
▁fountain	-10.3352
▁pant	-10.3363
▁lollipop	-10.3367
▁sink	-10.3367
▁celebrate	-10.3382
▁sauce	-10.3383
▁humble	-10.3383
▁independent	-10.3383
▁belt	-10.34
▁crocodile	-10.3414
▁beetle	-10.3414
▁ghost	-10.3421
▁relax	-10.3437
▁piano	-10.3445
▁filthy	-10.3453
▁mushroom	-10.3476
▁crane	-10.3484
▁original	-10.3507
▁bottom	-10.3515
▁raven	-10.3515
▁thoughtful	-10.3552
▁angel	-10.3555
▁onion	-10.3566
▁pinch	-10.3571
▁flute	-10.3578
▁steal	-10.3578
▁size	-10.3602
▁costume	-10.3618
▁engine	-10.3618
▁wire	-10.3618
▁aeroplane	-10.3634
▁impressive	-10.3642
▁playful	-10.3653
▁respect	-10.3655
▁shape	-10.3661
▁press	-10.3671
▁gum	-10.3704
▁finding	-10.3707
▁whe	-10.3709
▁pigeon	-10.3722
▁pear	-10.3725
ny	-10.3727
▁toast	-10.3739
▁bracelet	-10.3746
▁shade	-10.3751
▁buil	-10.3761
▁disappoint	-10.377
▁harsh	-10.377
▁vine	-10.377
hose	-10.3771
▁rug	-10.3791
cream	-10.3794
▁deliver	-10.3802
▁trumpet	-10.3818
▁dish	-10.3846
▁heal	-10.385
▁shock	-10.3859
▁accident	-10.3867
▁allow	-10.3876
fish	-10.3878
▁carrots	-10.3882
▁helicopter	-10.3883
▁moder	-10.3883
▁nurse	-10.3883
▁tube	-10.3893
▁needle	-10.3904
▁reliab	-10.3916
▁barber	-10.3924
▁jug	-10.3933
▁lime	-10.3957
▁cap	-10.3976
▁polly	-10.3984
ng	-10.3995
▁beep	-10.3996
▁graceful	-10.3999
▁taxi	-10.4006
▁harmless	-10.4006
▁guilty	-10.4016
▁figure	-10.4031
▁van	-10.4047
▁deaf	-10.4047
▁ocean	-10.4047
▁decorate	-10.4056
▁rush	-10.4056
▁yawn	-10.4056
aid	-10.4067
▁remind	-10.4073
▁popular	-10.4081
▁quarrel	-10.4081
▁office	-10.4082
▁loop	-10.4089
▁sl	-10.4089
▁tag	-10.4122
▁anxious	-10.4131
tuna	-10.4139
▁nail	-10.4139
ting	-10.4142
▁collar	-10.4147
▁twig	-10.4148
▁uncomfortable	-10.4181
selves	-10.4195
▁friendship	-10.4206
▁lit	-10.4214
▁track	-10.4215
▁avocado	-10.4223
▁troubled	-10.4252
▁lean	-10.4266
▁judge	-10.4271
tic	-10.4273
▁lizard	-10.4299
▁pipe	-10.4301
▁charm	-10.4308
▁sparkl	-10.4323
▁knot	-10.4325
▁spaghetti	-10.4333
▁load	-10.4359
▁envious	-10.4367
▁screen	-10.4371
▁cereal	-10.4376
▁spend	-10.4379
▁leopard	-10.4384
▁forward	-10.4391
▁bean	-10.4408
▁tomato	-10.4409
▁cactus	-10.4427
▁tricks	-10.4436
▁helpless	-10.4441
▁sneeze	-10.4447
▁speak	-10.4462
▁crystal	-10.447
▁motorcycle	-10.447
▁spark	-10.4473
▁camera	-10.4474
▁pale	-10.4479
▁low	-10.4486
▁tooth	-10.4498
▁bump	-10.4505
▁stream	-10.4505
▁behave	-10.4507
▁ruined	-10.4508
▁ordinary	-10.451
▁knowing	-10.4512
▁spill	-10.4514
▁using	-10.4514
▁dust	-10.4514
▁rode	-10.4527
▁half	-10.4532
▁sausage	-10.454
▁diamond	-10.4548
pun	-10.4573
▁shrimp	-10.4575
▁flashlight	-10.4575
▁volcano	-10.4583
▁broccoli	-10.4592
▁computer	-10.4592
▁scooter	-10.4601
▁bandage	-10.4602
▁roof	-10.461
h	-10.4611
▁thread	-10.4618
▁dive	-10.4624
▁harder	-10.4625
▁accept	-10.4627
▁tweet	-10.4627
▁class	-10.4636
▁cocoa	-10.4664
▁persisten	-10.468
▁turkey	-10.4698
▁cushion	-10.4715
▁insect	-10.4715
▁poke	-10.4722
▁curtain	-10.4724
▁radio	-10.4733
▁rod	-10.4744
▁weigh	-10.4749
▁meant	-10.4759
▁violin	-10.476
▁poem	-10.4768
▁trap	-10.4774
▁attach	-10.4777
▁skip	-10.4782
▁flame	-10.4795
▁compassionate	-10.4795
▁giv	-10.4807
▁carpet	-10.4813
▁ticket	-10.4813
▁tire	-10.4817
▁mug	-10.4833
▁gifted	-10.4835
▁barrel	-10.484
▁intelligent	-10.485
is	-10.486
p	-10.4865
▁jazz	-10.4867
▁enter	-10.4867
▁competiti	-10.4874
▁video	-10.4876
▁sheet	-10.4879
▁pete	-10.4926
▁regular	-10.493
▁stronger	-10.494
▁chalk	-10.4948
▁parade	-10.4957
▁yog	-10.4984
lice	-10.4993
rice	-10.4996
▁restless	-10.5003
▁alert	-10.503
▁cauliflower	-10.5048
▁complete	-10.5049
▁napkin	-10.5057
▁pattern	-10.5057
▁bicycle	-10.5067
▁pony	-10.5076
▁destroy	-10.5085
▁envelope	-10.5085
▁mint	-10.5094
▁bin	-10.5105
▁agree	-10.5121
▁chubb	-10.5131
▁desk	-10.5131
▁raft	-10.5131
▁wipe	-10.514
▁brick	-10.514
▁prune	-10.5149
▁tap	-10.5188
▁purse	-10.5196
▁wander	-10.52
▁firework	-10.5206
▁ears	-10.5206
▁flea	-10.5242
▁wallet	-10.5243
▁happening	-10.5246
▁film	-10.5252
▁hook	-10.5254
▁planet	-10.5256
ither	-10.527
▁bees	-10.5277
▁zebra	-10.528
▁pastr	-10.5305
▁pole	-10.5308
▁excite	-10.5313
▁yogurt	-10.5346
▁elevator	-10.5355
▁seal	-10.5368
▁spinn	-10.5373
▁truth	-10.5374
▁comet	-10.5378
▁chess	-10.5393
▁hunter	-10.5394
▁trunk	-10.5402
▁support	-10.5412
▁eraser	-10.5412
▁stirr	-10.5413
▁salt	-10.5417
▁hospital	-10.544
▁sweater	-10.5441
▁armchair	-10.545
▁attractive	-10.545
▁haircut	-10.5459
▁invit	-10.546
▁skin	-10.5463
▁warn	-10.5478
▁grown	-10.5484
▁pin	-10.5486
▁cricket	-10.5488
▁lul	-10.5488
▁skull	-10.5488
▁dan	-10.5491
▁organize	-10.5498
▁club	-10.5507
▁ignorant	-10.5536
▁mixer	-10.555
▁tast	-10.5553
▁mist	-10.5584
▁wool	-10.5585
▁impatient	-10.5613
▁diar	-10.5613
▁bulb	-10.5633
▁week	-10.5633
bod	-10.5635
▁adorabl	-10.5642
▁penguin	-10.5652
▁guard	-10.5675
▁notice	-10.5679
▁itch	-10.5683
▁imagine	-10.5686
▁ear	-10.5687
▁tray	-10.5687
▁ink	-10.5688
▁repair	-10.5691
▁herb	-10.5712
▁shells	-10.5715
▁tummy	-10.573
▁marry	-10.574
▁coal	-10.575
▁math	-10.5755
▁meat	-10.5757
▁distan	-10.5759
gest	-10.5776
▁sweetie	-10.5777
▁hippo	-10.5779
▁steak	-10.5779
▁strawberry	-10.5787
▁cord	-10.5791
▁folder	-10.5798
▁metal	-10.582
▁station	-10.5829
▁stack	-10.5829
▁notebook	-10.5838
▁spell	-10.5838
▁shrink	-10.5848
▁comfort	-10.5849
▁mosquito	-10.5858
box	-10.5858
c	-10.5877
▁case	-10.5894
▁modest	-10.5898
▁yacht	-10.5898
▁snap	-10.5904
▁yet	-10.5908
▁switch	-10.5918
▁unlock	-10.592
▁alligator	-10.5928
▁susi	-10.5928
▁celer	-10.5938
▁drawer	-10.5976
▁laser	-10.5978
▁magazine	-10.5988
▁spirit	-10.5988
▁kayak	-10.5998
▁oyster	-10.5998
▁oat	-10.5998
▁determined	-10.6002
▁ha	-10.6054
▁shut	-10.6059
▁football	-10.6089
▁librar	-10.611
▁ornament	-10.611
▁kindness	-10.6142
▁stir	-10.6149
▁hurry	-10.615
▁edge	-10.6151
▁cit	-10.6154
▁pit	-10.616
▁send	-10.6161
▁less	-10.6189
▁ambulance	-10.6232
▁cartoon	-10.6232
▁sailor	-10.6233
▁driving	-10.6253
glass	-10.6258
▁led	-10.6279
▁cell	-10.6295
▁shield	-10.6305
▁package	-10.6306
▁post	-10.631
▁finn	-10.6313
▁patch	-10.6321
▁goal	-10.6356
▁rag	-10.6362
▁tripp	-10.6369
▁medal	-10.6378
▁bett	-10.6391
▁jogg	-10.6391
▁sniff	-10.6394
▁chain	-10.6399
ten	-10.6399
▁journal	-10.642
▁split	-10.643
▁improve	-10.6434
▁frame	-10.6483
▁bathtub	-10.6493
▁complain	-10.6493
▁knight	-10.6504
▁invite	-10.6514
▁dessert	-10.6525
▁missile	-10.6525
▁skipp	-10.6534
▁short	-10.6536
▁squeeze	-10.6538
▁reverse	-10.6545
▁automobile	-10.6546
▁giraffe	-10.6546
▁eye	-10.6554
▁earl	-10.6568
▁root	-10.6574
▁cable	-10.6577
▁buttons	-10.6583
▁mild	-10.6586
▁vest	-10.6589
▁enthusiastic	-10.66
▁powder	-10.661
▁nos	-10.6621
▁walls	-10.6642
▁succeed	-10.6643
▁playground	-10.6648
▁giggl	-10.665
▁cupboard	-10.6655
▁lie	-10.6656
▁remove	-10.6661
▁rise	-10.6664
day	-10.6673
ife	-10.6673
▁coffee	-10.6686
▁tease	-10.6686
▁cop	-10.6686
▁ten	-10.6696
▁gear	-10.6696
▁toilet	-10.6696
▁golf	-10.6698
▁message	-10.6756
▁meadow	-10.6772
▁pine	-10.6793
▁unpack	-10.6805
▁handle	-10.6807
▁five	-10.6826
▁hours	-10.6833
▁skeleton	-10.6838
▁basketball	-10.6838
▁hanger	-10.6848
▁wardrobe	-10.6849
▁blackboard	-10.685
▁vendor	-10.6871
▁easi	-10.6893
▁maze	-10.6893
▁camp	-10.6904
▁hotel	-10.6915
▁wip	-10.6915
▁settle	-10.6937
board	-10.6947
ssie	-10.6952
▁leash	-10.6959
▁remain	-10.6981
▁helper	-10.6982
▁ribbon	-10.6998
▁pill	-10.7026
ready	-10.703
▁reward	-10.7033
▁staff	-10.7048
▁church	-10.7059
▁realis	-10.7061
▁temple	-10.707
▁disturb	-10.71
▁whip	-10.7101
hocke	-10.7104
▁anchor	-10.7104
▁telephone	-10.7104
go	-10.7117
▁mule	-10.7126
▁troph	-10.7126
▁microphone	-10.7138
▁resist	-10.7138
▁mattress	-10.7149
▁zipper	-10.7152
▁veil	-10.7172
▁weep	-10.7172
▁cooler	-10.7173
▁learning	-10.7178
▁octopus	-10.7183
▁thunder	-10.7183
▁cree	-10.7206
▁pilot	-10.7206
▁spear	-10.7206
▁factor	-10.7206
▁admire	-10.722
▁rid	-10.724
▁suggest	-10.724
▁motor	-10.724
▁ashtray	-10.7251
▁growl	-10.7256
▁wishe	-10.7259
▁view	-10.7274
▁pippi	-10.7276
▁novel	-10.7308
▁mustache	-10.732
▁perfume	-10.7343
▁flour	-10.7343
▁trade	-10.7345
▁screw	-10.7355
▁punish	-10.7389
▁iron	-10.739
▁gorilla	-10.7412
▁pistol	-10.7412
▁chang	-10.7447
▁razor	-10.7447
▁woof	-10.7459
▁kangaroo	-10.747
▁lightning	-10.747
ier	-10.7474
▁ouch	-10.7482
▁boo	-10.7491
▁file	-10.7494
▁scratch	-10.75
▁sight	-10.7502
▁crash	-10.7505
▁igloo	-10.7517
▁memor	-10.7517
▁photo	-10.7528
▁fuel	-10.7541
▁lotion	-10.7546
▁faucet	-10.7552
▁oil	-10.7552
▁avail	-10.7564
▁chimney	-10.7576
▁trash	-10.7576
▁baseball	-10.7588
g	-10.7608
▁otter	-10.7611
▁cherrie	-10.7622
▁hedge	-10.7635
▁safely	-10.7636
▁encourage	-10.7671
▁rescue	-10.7675
▁juic	-10.7682
▁buckle	-10.7706
▁vehicle	-10.7706
▁skirt	-10.7718
▁giggle	-10.7722
▁grill	-10.773
▁often	-10.7734
▁reindeer	-10.7754
▁rot	-10.7782
▁popp	-10.7783
▁silver	-10.779
▁pok	-10.7801
▁hall	-10.7803
▁shak	-10.7812
▁freeze	-10.7815
▁unite	-10.7819
▁separate	-10.784
▁sneak	-10.7851
▁hive	-10.7851
▁microscope	-10.7863
▁manag	-10.7883
▁fisherm	-10.7897
▁lights	-10.7917
▁gain	-10.7936
▁chose	-10.7936
▁copper	-10.796
▁stumbl	-10.7961
▁bathe	-10.7972
▁bathrobe	-10.7972
▁fog	-10.7974
▁kim	-10.7985
▁palace	-10.7997
▁rhinoceros	-10.7997
▁tornado	-10.8022
▁dishwasher	-10.8034
▁passport	-10.8034
▁don	-10.804
ally	-10.8049
▁soak	-10.8051
▁museum	-10.8059
▁squeak	-10.8059
▁dancer	-10.806
▁lend	-10.8071
▁tutor	-10.8071
▁display	-10.8096
▁disagree	-10.8109
tina	-10.8118
▁rake	-10.812
▁alarm	-10.8121
▁dare	-10.8128
▁x	-10.8149
▁surf	-10.8158
▁neat	-10.8171
▁hut	-10.8198
▁opera	-10.8208
▁calendar	-10.8221
▁thie	-10.8232
▁cobweb	-10.8246
▁gas	-10.825
▁shampoo	-10.8259
▁past	-10.8262
▁expect	-10.8271
▁panda	-10.8274
▁bury	-10.8284
▁newspaper	-10.8322
b	-10.8324
stair	-10.8369
▁fireplace	-10.8373
▁pedal	-10.8398
▁mike	-10.8411
▁blueberr	-10.8416
▁oak	-10.8424
▁hung	-10.8461
▁axe	-10.8463
▁laundr	-10.8475
▁raise	-10.8487
▁ostrich	-10.8488
▁gasped	-10.8502
▁porch	-10.8514
▁nature	-10.8514
▁dictionar	-10.8527
▁trail	-10.8527
▁mineral	-10.854
▁restaurant	-10.854
head	-10.8552
▁spoke	-10.8553
▁pastel	-10.8553
▁gym	-10.8566
▁bink	-10.8581
▁distance	-10.8593
▁cabinet	-10.8618
▁son	-10.8645
▁earth	-10.8645
▁apron	-10.8658
▁swamp	-10.8659
▁shelter	-10.8671
▁oas	-10.8684
▁cane	-10.8702
▁advice	-10.8723
▁al	-10.8725
▁symbol	-10.8737
▁junk	-10.8737
▁quiz	-10.875
▁restore	-10.8778
▁shower	-10.8782
▁serve	-10.8783
▁breakfast	-10.879
▁object	-10.8803
▁valuable	-10.8803
▁beef	-10.8806
▁fredd	-10.8814
▁cliff	-10.8816
▁bookcase	-10.8817
▁spoil	-10.8822
▁musician	-10.883
▁crib	-10.8843
▁knob	-10.8843
▁sofa	-10.887
▁swu	-10.8884
▁airport	-10.8897
▁zigzag	-10.891
▁freez	-10.8956
▁peace	-10.8975
▁winter	-10.898
lying	-10.8999
▁model	-10.9005
▁teaspoon	-10.9005
▁ti	-10.9026
▁theater	-10.9047
ray	-10.9071
▁uniform	-10.9087
▁billboard	-10.9102
▁rail	-10.9114
▁anyway	-10.9115
▁repeat	-10.9125
▁abo	-10.9135
▁recognize	-10.9142
▁television	-10.9142
▁rules	-10.9146
▁blouse	-10.9156
▁subway	-10.9183
▁leav	-10.9208
▁hate	-10.9214
▁reef	-10.9239
▁johnn	-10.9242
▁summer	-10.9253
▁rubber	-10.9276
▁wisdom	-10.9295
▁ignore	-10.9312
▁wiggl	-10.932
ellie	-10.9323
▁license	-10.9323
▁birdcage	-10.9337
▁extra	-10.9337
▁wine	-10.9337
▁task	-10.9343
▁berry	-10.9351
▁surrender	-10.9365
▁stitch	-10.9379
▁pause	-10.9393
▁tub	-10.9405
▁wag	-10.9406
▁slip	-10.9418
▁language	-10.9464
▁ash	-10.9464
▁scatter	-10.9467
▁flapp	-10.9509
ture	-10.9544
▁refus	-10.9591
▁drain	-10.9593
▁leak	-10.9593
▁respectful	-10.9598
▁pat	-10.9624
▁navy	-10.9636
▁lawyer	-10.9636
▁argue	-10.9658
lee	-10.967
▁twirl	-10.968
▁mrs	-10.9723
▁lugg	-10.9724
▁dear	-10.9724
▁replace	-10.9727
▁sent	-10.9738
▁lawn	-10.9741
▁pand	-10.9742
uring	-10.9765
▁delay	-10.9768
▁jail	-10.9768
▁vroom	-10.9791
▁strip	-10.9796
▁chamber	-10.9797
▁chance	-10.9797
▁excitedly	-10.9803
▁imagin	-10.9804
▁lab	-10.9812
▁lilly	-10.9842
▁cabin	-10.9856
▁dave	-10.986
▁lid	-10.9866
▁searching	-10.9867
▁furni	-10.9871
▁lol	-10.9877
▁bookshel	-10.9902
▁veterinarian	-10.9915
▁sophi	-10.9931
▁classroom	-10.9945
in	-10.9961
night	-10.9961
▁yuck	-10.9965
▁festival	-10.9975
▁lumber	-10.9975
▁steam	-10.9975
▁pla	-10.9988
▁harbo	-11.0005
▁sunset	-11.0005
▁reveal	-11.002
▁law	-11.0022
▁mistakes	-11.0029
▁painter	-11.0035
▁war	-11.0044
▁pleased	-11.0063
▁pair	-11.0066
▁stable	-11.0111
▁georg	-11.0126
▁quack	-11.0126
▁yield	-11.0126
▁supply	-11.0141
▁label	-11.0157
▁ceiling	-11.0172
▁refrigerator	-11.0172
▁meeting	-11.0172
▁fear	-11.0176
▁universit	-11.0187
▁yay	-11.0203
▁prevent	-11.0218
▁structure	-11.0218
▁provide	-11.0225
▁score	-11.026
▁sunrise	-11.0279
▁myster	-11.028
▁wink	-11.0331
▁saving	-11.0341
▁insist	-11.0341
▁country	-11.0344
ar	-11.0348
▁exam	-11.0357
▁claw	-11.0357
▁brightly	-11.0368
▁hurricane	-11.0372
▁weapon	-11.0372
▁human	-11.0373
▁shoulder	-11.0376
▁observe	-11.0381
▁grace	-11.0386
stic	-11.0401
▁tra	-11.0416
▁ranch	-11.049
▁examine	-11.0495
▁spade	-11.0498
▁row	-11.0534
▁carl	-11.0569
▁discuss	-11.0625
▁missing	-11.063
▁dreaming	-11.0631
▁choice	-11.0641
▁le	-11.0644
▁port	-11.0693
▁thermometer	-11.0721
▁bang	-11.0738
▁warning	-11.0758
▁player	-11.078
▁slipper	-11.0798
time	-11.08
▁mall	-11.0806
▁cherr	-11.082
gave	-11.0831
live	-11.0843
▁shovel	-11.0884
or	-11.0914
▁zero	-11.0917
nnie	-11.0928
▁favourite	-11.0933
▁alex	-11.0934
▁problems	-11.0967
▁release	-11.0983
▁valley	-11.0983
▁prepare	-11.0985
▁kneel	-11.0985
▁brain	-11.1
▁infant	-11.1033
▁paul	-11.1033
▁stadium	-11.1033
▁trains	-11.1041
▁menu	-11.105
▁recommend	-11.1116
tory	-11.1131
▁chick	-11.1133
▁socks	-11.1204
▁panic	-11.1266
elly	-11.1282
▁velvet	-11.1286
▁holiday	-11.1303
▁kik	-11.131
▁danger	-11.1319
▁fresh	-11.1337
▁thumb	-11.1354
▁universe	-11.1372
▁matche	-11.1392
▁flood	-11.1458
▁sneez	-11.1488
▁tremble	-11.1493
▁superhero	-11.1528
▁wreck	-11.1528
▁lives	-11.1557
▁whistl	-11.156
▁grant	-11.1563
▁delighted	-11.1569
▁poison	-11.158
▁un	-11.1612
▁applaud	-11.1616
▁image	-11.1616
old	-11.1623
▁demand	-11.1633
▁mechanic	-11.1633
▁urge	-11.1643
▁sir	-11.1651
▁strawberr	-11.1673
shone	-11.1674
it	-11.1694
▁increase	-11.1704
▁second	-11.1722
▁flie	-11.1722
▁henr	-11.1733
▁steel	-11.174
▁till	-11.1743
▁delight	-11.177
▁skill	-11.1776
▁art	-11.1782
▁sandy	-11.1794
▁sandcastle	-11.1794
▁shakes	-11.1794
▁colourful	-11.1813
▁courage	-11.1884
▁c	-11.1951
▁nation	-11.197
▁paid	-11.1978
▁mention	-11.1993
▁plann	-11.1999
▁regret	-11.2053
year	-11.2097
▁coco	-11.2101
▁g	-11.2182
▁beans	-11.2229
▁suffer	-11.2231
▁tour	-11.2234
▁unhapp	-11.2235
▁dishe	-11.2246
▁admir	-11.225
▁introduce	-11.2262
▁success	-11.227
▁receive	-11.2271
▁gig	-11.2272
▁sport	-11.2291
▁massage	-11.231
low	-11.2327
▁zipp	-11.2337
▁strength	-11.2348
▁rhythm	-11.2386
▁bak	-11.2415
▁p	-11.2424
▁snowball	-11.2425
▁vacation	-11.2443
▁muscle	-11.2501
▁shrugg	-11.2501
▁network	-11.254
▁pitch	-11.2599
▁scoop	-11.2618
▁evening	-11.2627
▁zara	-11.2637
▁squeez	-11.2652
▁content	-11.2676
men	-11.2678
▁event	-11.2686
▁heat	-11.269
▁scold	-11.2696
▁tip	-11.2705
▁imagination	-11.2716
▁wednesday	-11.2735
gen	-11.2739
▁request	-11.2755
▁manage	-11.2755
ffic	-11.2756
▁struggle	-11.2761
▁tug	-11.2762
ion	-11.2801
▁impress	-11.2834
▁tide	-11.2854
▁blueberry	-11.2867
▁couldn	-11.2875
▁windows	-11.2888
▁stomach	-11.2915
▁pip	-11.2916
▁yum	-11.2926
▁ignor	-11.293
▁oxy	-11.2935
▁charli	-11.294
▁style	-11.2955
▁exercise	-11.2956
▁between	-11.2975
▁equipment	-11.2975
▁price	-11.2975
z	-11.2991
la	-11.2995
▁energ	-11.2995
▁sweetheart	-11.3016
▁afternoon	-11.3036
▁sew	-11.3036
▁jo	-11.3038
▁ta	-11.3065
▁yucky	-11.309
▁writing	-11.3093
▁shopkeeper	-11.3138
special	-11.3143
▁sp	-11.3153
▁include	-11.3154
al	-11.3163
v	-11.318
▁digg	-11.319
▁ingredient	-11.32
▁nightmare	-11.3221
▁operation	-11.3221
▁invitation	-11.3221
▁moo	-11.3265
▁slap	-11.328
▁beaut	-11.3283
▁surprises	-11.329
▁frogg	-11.3292
eaten	-11.3304
▁harr	-11.3325
▁cheek	-11.3346
▁exclaimed	-11.3346
▁palm	-11.3346
▁cuddle	-11.3388
▁strike	-11.339
▁tracks	-11.3429
▁season	-11.3436
▁ros	-11.3456
▁earthquake	-11.3473
▁weight	-11.3478
▁measur	-11.3537
▁scar	-11.3545
▁waste	-11.3569
ground	-11.3578
▁bother	-11.3613
▁winner	-11.3687
▁dr	-11.3704
▁grocer	-11.3707
▁purr	-11.3709
▁attenti	-11.3731
▁papa	-11.3753
▁winning	-11.3753
▁maria	-11.3753
ver	-11.3755
▁snapp	-11.3761
▁lemonade	-11.3797
▁sunday	-11.381
▁cape	-11.3821
▁flap	-11.3859
▁th	-11.3889
▁worker	-11.3891
▁sparkle	-11.3893
▁captain	-11.3907
▁lung	-11.3929
▁marriage	-11.3952
▁candles	-11.3973
▁backpack	-11.3974
▁lecture	-11.3974
house	-11.399
do	-11.4027
▁safari	-11.4064
▁pup	-11.4064
▁snail	-11.4086
▁tuesday	-11.4086
cer	-11.41
▁kate	-11.4116
ief	-11.4141
▁di	-11.4141
▁permit	-11.4148
▁per	-11.4151
▁washing	-11.417
▁dri	-11.4194
ma	-11.4302
▁buri	-11.4315
▁tuck	-11.4315
▁b	-11.4324
▁mic	-11.4356
▁lizz	-11.4366
▁kisses	-11.4368
▁didn	-11.4381
▁honk	-11.4384
▁teaching	-11.4388
▁petal	-11.4409
▁heel	-11.4416
▁sprinkle	-11.4431
▁struggl	-11.4447
▁blood	-11.4454
▁chore	-11.4454
ch	-11.4487
▁torn	-11.4502
▁hearts	-11.4505
▁counter	-11.4516
▁fif	-11.4525
▁greed	-11.4537
▁pop	-11.4543
▁pushe	-11.456
▁tony	-11.465
▁milli	-11.4656
▁l	-11.4661
▁further	-11.4716
▁heads	-11.4728
▁breathe	-11.4735
▁victor	-11.474
▁awe	-11.4772
▁zoe	-11.4812
▁vanished	-11.4834
▁landscape	-11.4837
▁vanish	-11.4864
ggie	-11.4874
▁fashion	-11.4886
▁apart	-11.4927
▁fetch	-11.4935
looking	-11.4939
▁exit	-11.4959
▁flash	-11.5058
▁worth	-11.5061
▁printer	-11.5067
▁quietly	-11.5071
▁soc	-11.5104
▁mudd	-11.5108
▁since	-11.5131
▁boom	-11.517
▁tickle	-11.5186
▁gaz	-11.5191
▁–	-11.5238
▁luxur	-11.5285
▁wiggle	-11.5291
be	-11.5291
▁snuggl	-11.5301
▁shot	-11.5318
ca	-11.5325
▁jame	-11.5327
ups	-11.5332
▁collection	-11.5362
▁bar	-11.5383
▁liz	-11.5413
▁froze	-11.5413
▁rang	-11.5435
▁pinky	-11.5457
▁cuddl	-11.5491
▁marri	-11.5492
▁mo	-11.5493
▁caring	-11.5517
▁baked	-11.5531
▁difference	-11.5543
▁rob	-11.5543
hel	-11.555
▁clara	-11.5596
▁decoration	-11.5596
▁ruin	-11.5612
▁bo	-11.5619
▁unlocked	-11.5643
▁de	-11.5647
▁beam	-11.5668
▁web	-11.5682
▁argu	-11.5688
▁tongue	-11.5701
▁none	-11.5702
▁immediate	-11.5781
▁suz	-11.5802
▁lip	-11.5816
ri	-11.5844
▁straight	-11.5862
▁alright	-11.5943
▁golden	-11.5945
▁unfortunate	-11.5971
▁slapp	-11.5975
▁div	-11.599
▁kat	-11.5997
▁neighbour	-11.5998
▁scattered	-11.6019
▁trapp	-11.6038
▁pupil	-11.6053
▁worse	-11.6054
▁inch	-11.6089
▁dared	-11.6099
ation	-11.612
gy	-11.6138
▁pearl	-11.6151
eath	-11.6158
▁simple	-11.6178
▁famili	-11.6179
▁hurried	-11.6191
▁officer	-11.6242
▁perfectly	-11.627
gged	-11.6279
▁slice	-11.6282
▁west	-11.6305
▁napp	-11.6345
▁waist	-11.636
▁experience	-11.6532
▁sip	-11.6588
▁spit	-11.6597
▁six	-11.6619
▁emergenc	-11.6648
▁someday	-11.6675
▁smith	-11.6677
▁ripp	-11.6679
ate	-11.668
side	-11.6758
▁east	-11.6809
▁kingdom	-11.6854
▁result	-11.6854
▁curl	-11.692
ppy	-11.6954
choo	-11.6976
▁hills	-11.6977
▁rais	-11.6978
▁balanc	-11.6981
▁teasing	-11.6982
▁crunch	-11.7004
▁understanding	-11.7021
ra	-11.706
▁flat	-11.7065
▁baker	-11.7085
▁beat	-11.7133
▁dino	-11.7188
▁frank	-11.7222
▁tomatoe	-11.7224
▁opinion	-11.7249
light	-11.7254
▁studi	-11.7256
▁appreciate	-11.7286
▁breeze	-11.7312
▁cutt	-11.7322
▁davi	-11.7343
▁jessi	-11.7375
▁celebrat	-11.7376
▁contest	-11.7406
bby	-11.7407
▁doors	-11.7462
▁cr	-11.7466
▁creat	-11.7474
▁setting	-11.7541
▁sold	-11.7545
▁...	-11.7559
▁ray	-11.7618
▁lips	-11.7679
▁sidewalk	-11.7693
▁stole	-11.7693
▁usual	-11.7693
▁bab	-11.7706
▁colours	-11.7718
▁wizard	-11.7758
mission	-11.777
ia	-11.7778
▁approach	-11.7791
▁ladybug	-11.7824
▁suppose	-11.7824
▁na	-11.7848
▁vet	-11.7862
▁skipping	-11.791
▁fuzz	-11.7923
▁robb	-11.7962
▁bleed	-11.797
▁talent	-11.7989
▁mmm	-11.7989
▁creation	-11.7989
▁tugg	-11.799
▁silen	-11.801
▁realize	-11.8035
and	-11.8091
▁investigate	-11.8124
▁item	-11.8131
us	-11.8142
▁steve	-11.8158
▁loose	-11.8192
▁snuggle	-11.8204
▁playtime	-11.8204
▁youth	-11.822
▁chip	-11.8226
▁apologize	-11.8254
▁spaceship	-11.8329
▁area	-11.8344
▁gra	-11.8345
▁abiga	-11.8364
ina	-11.8387
▁twinkle	-11.8419
▁trembling	-11.8433
▁len	-11.8505
▁served	-11.852
▁sting	-11.8555
▁importan	-11.8598
▁men	-11.8601
▁cub	-11.8644
▁slim	-11.8645
▁broom	-11.8681
▁fields	-11.87
▁leader	-11.8707
▁mat	-11.8878
▁ruler	-11.8898
▁bunnie	-11.8934
▁amazement	-11.9008
▁future	-11.9008
▁gust	-11.9021
out	-11.9043
▁seesaw	-11.9045
▁colour	-11.9051
▁motion	-11.9059
▁guy	-11.9082
▁lucki	-11.9111
▁neighborhood	-11.9194
▁texture	-11.9194
▁thrill	-11.9194
▁peel	-11.9195
▁solv	-11.9205
▁behav	-11.9223
▁ourselves	-11.9244
some	-11.9267
▁decision	-11.927
work	-11.9289
▁shopping	-11.9308
▁siren	-11.9309
co	-11.9326
truck	-11.9342
▁ro	-11.9362
▁obey	-11.9384
▁grinn	-11.9424
▁dragg	-11.9462
▁praised	-11.9504
ped	-11.9511
▁patt	-11.9529
▁flutter	-11.9539
▁gaze	-11.9567
▁possibl	-11.9578
▁peck	-11.9578
▁comf	-11.9579
▁challenge	-11.9581
▁sore	-11.9586
li	-11.9595
▁arrive	-11.9598
▁effort	-11.9617
▁wobbl	-11.9631
▁cough	-11.9657
▁zookeeper	-11.9657
▁achieve	-11.9767
▁glitter	-11.9776
▁pride	-11.9776
▁frost	-11.9811
▁direction	-11.9816
agreement	-11.9831
▁dressed	-11.9832
▁surround	-11.9855
▁curiosit	-11.9856
dies	-11.9865
olly	-11.9884
way	-11.9935
ank	-11.994
▁urg	-11.9955
boo	-11.9965
▁pipp	-12.0001
▁alien	-12.0019
▁brushe	-12.0046
▁admiring	-12.0057
▁chef	-12.0059
▁eagle	-12.0059
▁thom	-12.0068
▁startl	-12.008
▁grand	-12.0095
ara	-12.0102
▁receiv	-12.0104
▁bead	-12.0107
▁hoot	-12.0138
▁circu	-12.0142
▁beth	-12.0188
ic	-12.0223
▁crumb	-12.0231
▁threat	-12.0233
▁airplane	-12.0267
▁grey	-12.0286
▁prepared	-12.0302
▁mar	-12.034
▁josh	-12.0393
j	-12.0417
na	-12.0428
▁includ	-12.0446
▁preci	-12.0479
ho	-12.0515
▁hanna	-12.0522
▁refuse	-12.0529
▁birdie	-12.0584
▁prayer	-12.0594
▁steep	-12.0608
▁keeper	-12.0608
▁grandm	-12.0654
room	-12.066
el	-12.066
▁rip	-12.0675
▁control	-12.0695
▁contain	-12.0739
▁fascinat	-12.0739
▁wedding	-12.0739
▁sled	-12.0795
▁marker	-12.0799
▁beside	-12.0847
▁sparkling	-12.0871
▁ka	-12.0892
▁eight	-12.0916
▁villager	-12.0924
▁repeated	-12.097
▁reminder	-12.0989
▁stare	-12.0997
lves	-12.0999
▁supplie	-12.1006
▁mil	-12.1052
▁la	-12.1066
▁stroke	-12.1097
▁proper	-12.1098
ac	-12.1102
vi	-12.1161
ive	-12.1172
▁singer	-12.1215
▁tru	-12.1226
▁deserve	-12.1235
▁stumble	-12.128
▁fault	-12.1281
▁situation	-12.1327
▁super	-12.1327
▁bat	-12.1327
▁ava	-12.1328
▁stripe	-12.133
ves	-12.1344
▁crowd	-12.1403
▁actions	-12.1422
▁sparkles	-12.1447
▁base	-12.1468
▁stomp	-12.1468
▁wrist	-12.1516
he	-12.1542
ur	-12.155
▁darling	-12.1563
oh	-12.157
▁li	-12.1603
▁compan	-12.1611
▁peer	-12.1611
▁bree	-12.1619
ity	-12.1639
▁julie	-12.1659
▁joking	-12.1659
▁onwards	-12.1668
▁responsibl	-12.1671
▁safer	-12.1686
▁petted	-12.1725
▁believ	-12.1744
▁patien	-12.1758
tha	-12.1768
▁continue	-12.1774
▁piggy	-12.1806
▁apologiz	-12.1813
ther	-12.1826
away	-12.1837
▁dipp	-12.1857
less	-12.1857
▁fi	-12.1886
▁harm	-12.1903
▁student	-12.1903
▁actual	-12.1903
▁scrubb	-12.1953
no	-12.1973
▁sobb	-12.2002
▁lands	-12.2025
▁pretties	-12.2034
▁satisf	-12.2052
▁unicorn	-12.2052
▁skel	-12.2053
▁deal	-12.2053
lt	-12.2095
▁copy	-12.2147
▁instructions	-12.2153
▁clai	-12.2153
▁bank	-12.2153
anta	-12.2182
▁flavor	-12.2204
▁practicing	-12.2255
▁refresh	-12.2255
hy	-12.2276
pe	-12.2283
▁firefighter	-12.2306
▁chlo	-12.2306
▁3-	-12.2324
▁explorer	-12.2334
▁sides	-12.2335
▁lower	-12.2337
ha	-12.2356
▁cautious	-12.2358
▁neighbourhood	-12.2358
▁flow	-12.2364
▁lind	-12.2365
▁ours	-12.2394
▁overjoy	-12.241
▁perch	-12.241
▁puff	-12.2462
▁guest	-12.2462
▁uh	-12.2462
▁tune	-12.2462
▁brownie	-12.2494
▁bop	-12.2563
▁paddle	-12.2599
▁rule	-12.2602
seek	-12.2607
▁hoo	-12.2626
▁shrug	-12.2673
▁click	-12.2673
▁seven	-12.2673
▁greet	-12.2673
▁wa	-12.2688
▁matt	-12.2709
▁beds	-12.2719
▁mira	-12.2726
▁remote	-12.2726
▁dar	-12.2738
▁cost	-12.2739
▁crow	-12.2748
▁fears	-12.2757
▁partie	-12.2764
▁stu	-12.2769
▁wound	-12.278
▁twinkl	-12.2802
▁guns	-12.281
▁choo	-12.283
▁reply	-12.2834
▁paddl	-12.2855
▁braver	-12.2864
▁thir	-12.2888
▁robber	-12.2897
om	-12.2916
▁project	-12.2943
▁thorn	-12.2943
▁bare	-12.2982
▁cracker	-12.2982
▁ventur	-12.2998
▁leap	-12.3001
▁lea	-12.3038
▁caus	-12.305
▁destination	-12.3053
▁lap	-12.3054
▁peas	-12.3081
un	-12.3085
▁roads	-12.3099
▁hunt	-12.3104
▁oops	-12.3109
▁clue	-12.3132
▁ribb	-12.3135
▁desert	-12.3165
▁jeff	-12.3165
bi	-12.3193
▁flip	-12.3204
▁rott	-12.321
▁exact	-12.3221
▁brand	-12.3279
▁toward	-12.3309
▁whee	-12.3324
▁seagull	-12.3334
▁pout	-12.3334
▁mission	-12.3374
▁ste	-12.3378
▁throat	-12.3391
▁adam	-12.3454
▁shoulders	-12.3477
im	-12.3477
ard	-12.349
▁tick	-12.3498
▁luke	-12.3507
▁nick	-12.3507
▁swoop	-12.3507
▁den	-12.3527
ence	-12.3558
▁shh	-12.3565
pa	-12.3612
▁awake	-12.3623
▁conflict	-12.3623
▁susan	-12.3623
▁tractor	-12.3623
her	-12.3717
▁reluctant	-12.3741
▁activit	-12.3741
▁patiently	-12.3743
▁ham	-12.3772
ke	-12.3796
▁observ	-12.3827
▁adult	-12.3861
▁pajama	-12.3861
▁tangle	-12.3861
gina	-12.3881
am	-12.3902
▁stead	-12.3921
▁shoo	-12.3925
▁sw	-12.3933
ip	-12.3933
▁surface	-12.3981
gie	-12.3982
ul	-12.3983
mber	-12.3994
▁puppet	-12.4043
aster	-12.4089
▁ho	-12.409
ance	-12.4094
▁heavi	-12.4104
▁nec	-12.4106
▁tickl	-12.4107
▁backward	-12.4112
ied	-12.4119
▁tapp	-12.4124
▁budge	-12.4165
▁rumble	-12.4228
king	-12.4243
▁lia	-12.4252
▁yea	-12.4278
▁julia	-12.429
▁sponge	-12.429
ish	-12.4306
▁jacob	-12.4353
▁slam	-12.4353
▁dollar	-12.4368
▁rust	-12.4406
tar	-12.4407
▁curly	-12.4411
▁examin	-12.4428
▁lou	-12.4448
▁untie	-12.4461
▁dee	-12.4483
▁flo	-12.4518
▁lettuce	-12.4544
▁rescu	-12.4584
—	-12.4609
▁cheat	-12.4609
▁knowledge	-12.4609
▁swallow	-12.4609
▁robert	-12.4609
▁tiptoe	-12.4614
▁recording	-12.4684
▁homework	-12.4695
▁outdoor	-12.4739
▁reason	-12.4739
▁zigg	-12.4739
▁firefl	-12.4742
▁badge	-12.4744
▁cind	-12.4747
▁nine	-12.4759
▁hider	-12.4764
▁tasks	-12.4777
▁excuse	-12.4805
▁fabric	-12.4805
▁focus	-12.4805
bell	-12.4819
▁pad	-12.4871
▁com	-12.4884
▁kayla	-12.4938
▁vowed	-12.4938
ine	-12.4988
▁firm	-12.5005
▁photos	-12.501
▁stem	-12.5011
spite	-12.5055
▁stern	-12.5072
izzy	-12.5079
ah	-12.5097
ible	-12.5112
▁jay	-12.5114
▁solution	-12.514
nie	-12.5212
nana	-12.5224
band	-12.5229
▁po	-12.5269
▁bunch	-12.5278
▁list	-12.5278
ge	-12.5297
ack	-12.5298
▁relie	-12.5305
▁librarian	-12.5347
▁scrap	-12.5347
▁sense	-12.5347
▁daisie	-12.5347
ndy	-12.5391
▁jess	-12.5416
▁outfit	-12.5417
▁stain	-12.5417
▁chris	-12.5502
▁sale	-12.5508
▁determin	-12.5533
▁teache	-12.5542
▁avoid	-12.5558
▁snatch	-12.5558
▁month	-12.5558
▁steer	-12.5565
▁sh	-12.5594
▁du	-12.5604
come	-12.5612
▁ruff	-12.563
▁cast	-12.5646
▁ranger	-12.565
arry	-12.5682
▁impos	-12.5702
▁sibling	-12.5702
▁forehead	-12.5702
our	-12.5714
▁wobble	-12.5748
▁farthe	-12.5759
▁gardener	-12.5768
▁plent	-12.5774
▁jones	-12.5774
▁pam	-12.5774
▁laur	-12.5775
oes	-12.5782
▁writ	-12.5846
▁scur	-12.5847
▁cousin	-12.5847
▁customer	-12.5847
▁raindrop	-12.5847
▁wandering	-12.588
▁recipe	-12.5921
▁chuckl	-12.5944
▁kit	-12.5953
iz	-12.5981
▁lighter	-12.5986
▁chop	-12.5992
▁confident	-12.6009
▁fact	-12.6069
▁entire	-12.6069
▁reflection	-12.6069
▁competition	-12.6088
entist	-12.6089
ried	-12.6097
jo	-12.6105
▁splashe	-12.6127
▁raincoat	-12.6145
uck	-12.6227
▁provid	-12.626
though	-12.6275
▁waiter	-12.6276
▁carrie	-12.6361
▁pancake	-12.6374
▁suitcase	-12.6374
erry	-12.6385
▁suzi	-12.6393
bbie	-12.6402
▁hesitat	-12.6407
▁entrance	-12.6451
▁visitor	-12.6457
▁roo	-12.6482
line	-12.6493
▁cara	-12.6498
▁pans	-12.6511
▁hedgehog	-12.6529
▁celebration	-12.653
step	-12.6569
▁geni	-12.6657
▁twi	-12.6677
▁dip	-12.6685
▁decorating	-12.6687
▁burst	-12.6687
▁drift	-12.6687
▁risk	-12.6687
▁cash	-12.6689
▁betsy	-12.6697
▁flipp	-12.6711
▁jani	-12.673
▁inde	-12.674
▁gasp	-12.6762
▁ache	-12.6789
▁ripe	-12.6798
ph	-12.6809
hi	-12.682
▁forgiv	-12.6824
rrr	-12.6833
▁suffering	-12.6863
ici	-12.6866
bo	-12.696
titi	-12.7008
▁material	-12.7011
▁exhaust	-12.7011
▁annoy	-12.7012
action	-12.7028
