<unk>	0
<s>	0
</s>	0
▁.	-2.57035
▁the	-3.05607
▁,	-3.18024
▁and	-3.3602
▁a	-3.54809
▁to	-3.56827
▁was	-3.98727
ed	-4.0677
▁he	-4.22912
▁they	-4.23093
s	-4.3349
▁it	-4.37928
▁	-4.42839
▁she	-4.54574
▁``	-4.56019
▁''	-4.56571
y	-4.76014
▁said	-4.87633
▁tim	-4.88225
▁day	-4.90344
▁with	-4.90622
▁her	-4.92109
▁his	-4.9245
▁in	-4.95022
▁!	-4.99824
▁you	-5.04913
▁big	-5.11117
ing	-5.1137
▁play	-5.19845
▁but	-5.26187
▁had	-5.29548
▁one	-5.29851
▁up	-5.32793
▁i	-5.32993
▁that	-5.34393
▁not	-5.3455
▁mom	-5.34686
▁on	-5.35367
▁of	-5.40571
▁happy	-5.41786
▁lily	-5.42969
▁very	-5.43553
▁be	-5.43769
▁saw	-5.45303
▁'s	-5.45927
▁little	-5.49748
▁so	-5.51859
▁tom	-5.54462
▁for	-5.5565
▁there	-5.56834
▁time	-5.57684
▁named	-5.63254
▁were	-5.66174
▁wanted	-5.68785
▁friends	-5.70975
▁like	-5.74323
d	-5.77144
▁all	-5.7757
▁went	-5.79683
▁once	-5.80928
▁bird	-5.81564
on	-5.83205
▁is	-5.84148
▁help	-5.85472
▁can	-5.95798
▁did	-5.95983
▁together	-5.97021
▁at	-5.97774
t	-5.9994
▁?	-6.01884
▁fun	-6.02941
▁do	-6.05424
▁their	-6.07959
▁dog	-6.08842
▁could	-6.10693
▁cat	-6.13753
▁girl	-6.16304
▁tree	-6.16735
▁are	-6.1685
▁played	-6.20326
▁n't	-6.20923
▁them	-6.21504
▁too	-6.22881
▁him	-6.22922
▁sue	-6.23715
▁sad	-6.2388
▁go	-6.25061
▁boy	-6.26124
▁have	-6.26833
▁ball	-6.27785
▁man	-6.27794
▁max	-6.2796
▁found	-6.31166
▁looked	-6.32084
▁from	-6.34391
▁when	-6.34573
▁then	-6.34894
▁we	-6.35546
▁lov	-6.36022
▁friend	-6.36365
▁ben	-6.36998
▁what	-6.40378
▁sam	-6.40484
▁back	-6.41833
▁park	-6.43904
▁would	-6.46417
▁fel	-6.4802
▁want	-6.49229
ly	-6.52377
▁asked	-6.52618
▁started	-6.53965
▁new	-6.54153
▁came	-6.54188
▁make	-6.56263
▁see	-6.56803
▁spot	-6.58427
▁toy	-6.59768
▁small	-6.60349
▁smiled	-6.61134
▁say	-6.62543
▁car	-6.65421
▁good	-6.65883
▁let	-6.67061
▁out	-6.68056
w	-6.68709
▁put	-6.6902
▁home	-6.69524
▁made	-6.69568
▁away	-6.69846
▁something	-6.69983
▁find	-6.71342
▁an	-6.71945
▁thought	-6.74024
ok	-6.7418
▁other	-6.74518
▁walk	-6.75452
▁mia	-6.77034
▁will	-6.79764
▁ran	-6.80011
▁again	-6.80026
▁look	-6.80113
▁house	-6.81058
▁me	-6.81271
▁down	-6.81749
▁scared	-6.82853
▁this	-6.83183
▁my	-6.83656
▁learn	-6.84581
▁box	-6.85086
▁toys	-6.85652
▁around	-6.86841
▁things	-6.8737
▁your	-6.87797
▁some	-6.88779
▁every	-6.89239
▁lived	-6.89516
▁no	-6.92105
▁as	-6.94639
▁luc	-6.96238
▁tri	-6.96784
▁lot	-6.99431
▁got	-7.00066
▁who	-7.013
▁know	-7.02798
▁about	-7.03767
▁get	-7.0492
▁red	-7.05167
ld	-7.05755
▁dad	-7.06306
▁kne	-7.07128
▁bob	-7.07758
▁more	-7.08926
▁inside	-7.08994
my	-7.10479
▁yes	-7.10532
▁water	-7.11052
came	-7.11265
▁after	-7.13719
cause	-7.13756
▁outside	-7.13864
▁always	-7.13981
▁best	-7.14141
▁laughed	-7.14866
▁room	-7.16379
▁both	-7.17831
▁jump	-7.17846
▁decid	-7.1804
▁show	-7.1809
▁open	-7.18854
e	-7.19002
▁eat	-7.19307
into	-7.20418
▁nice	-7.2276
▁thank	-7.23189
▁just	-7.2395
▁how	-7.2446
▁excited	-7.26178
▁long	-7.2618
▁now	-7.26536
▁take	-7.2797
▁prett	-7.29476
▁each	-7.32554
▁pick	-7.3299
▁sun	-7.33639
▁gave	-7.34317
▁much	-7.34325
▁sorry	-7.34383
▁anna	-7.34901
▁animal	-7.36161
▁bear	-7.38464
▁come	-7.38659
▁careful	-7.39485
▁old	-7.40231
▁fast	-7.41795
▁need	-7.42123
▁am	-7.42555
▁fish	-7.44288
▁if	-7.4444
▁share	-7.45475
▁listen	-7.49809
▁work	-7.49909
▁flower	-7.49981
▁try	-7.50154
▁watch	-7.50428
▁happened	-7.50978
▁sky	-7.50982
▁food	-7.51297
▁high	-7.51506
▁near	-7.52098
▁kind	-7.52886
▁idea	-7.5326
▁better	-7.53272
▁even	-7.54795
▁run	-7.55138
▁heard	-7.55527
er	-7.55838
▁love	-7.55868
▁everyone	-7.56667
▁under	-7.57814
▁feel	-7.59545
▁anymore	-7.60347
▁flew	-7.60662
▁special	-7.61444
▁rock	-7.61568
▁never	-7.61656
▁while	-7.62572
▁by	-7.62723
▁give	-7.63453
▁mommy	-7.63937
▁blue	-7.6493
▁game	-7.65394
▁shin	-7.66336
▁bug	-7.67133
▁talk	-7.67183
▁sudden	-7.68447
▁people	-7.68537
▁cake	-7.68547
▁over	-7.69111
▁safe	-7.69895
▁turn	-7.70136
▁sara	-7.70212
▁end	-7.70648
l	-7.70953
▁soon	-7.71383
es	-7.71828
▁proud	-7.72093
▁bad	-7.72276
▁hurt	-7.73052
▁garden	-7.73155
▁surprised	-7.73378
▁climb	-7.73665
▁ground	-7.7397
▁hard	-7.742
▁loud	-7.74247
▁clean	-7.75232
▁unexpected	-7.75262
▁way	-7.75756
▁'m	-7.76769
▁still	-7.76854
▁hugg	-7.77073
▁color	-7.77275
▁ever	-7.77657
▁door	-7.77669
▁why	-7.7887
▁call	-7.79571
▁thanked	-7.80401
▁family	-7.82555
▁next	-7.8272
▁hug	-7.83495
▁great	-7.84335
▁smile	-7.84422
▁okay	-7.8491
▁fly	-7.84924
▁stay	-7.85301
▁should	-7.8753
▁forest	-7.8756
▁frog	-7.87691
▁hi	-7.89797
▁kitt	-7.90093
▁sally	-7.90748
▁unti	-7.90752
▁boat	-7.90808
▁kids	-7.91095
▁noise	-7.91606
▁its	-7.92685
▁beautiful	-7.93058
▁happily	-7.93959
▁place	-7.94345
▁story	-7.95476
▁please	-7.9572
o	-7.95774
▁where	-7.9596
▁strong	-7.96089
▁town	-7.97453
▁reach	-7.97678
▁magic	-7.99865
▁off	-8.00501
▁or	-8.00762
▁stopped	-8.01606
▁doll	-8.02309
▁angry	-8.02384
▁yummy	-8.02573
▁fluff	-8.02763
▁ca	-8.02827
▁soft	-8.02966
▁keep	-8.03303
▁bunny	-8.03347
▁truck	-8.03489
▁los	-8.03943
▁jack	-8.05058
▁being	-8.05551
▁mouse	-8.05846
▁slide	-8.05902
▁hat	-8.0615
▁warm	-8.0673
▁green	-8.07079
▁brave	-8.07102
lso	-8.0729
▁wind	-8.08116
▁fell	-8.08208
▁hello	-8.08338
▁hole	-8.08407
▁face	-8.08605
▁met	-8.0866
▁leave	-8.08954
▁before	-8.0944
▁shar	-8.09728
▁two	-8.09839
▁rabbit	-8.1135
▁ma	-8.11765
▁ask	-8.12549
▁cry	-8.14538
▁think	-8.14575
▁“	-8.15354
▁”	-8.15407
▁duck	-8.15547
▁use	-8.16301
▁nodd	-8.16345
kept	-8.1647
▁here	-8.17009
▁wish	-8.17139
▁squirrel	-8.17265
▁push	-8.17697
▁store	-8.17931
▁sat	-8.18023
▁catch	-8.18348
▁sunny	-8.19212
▁book	-8.19866
▁touch	-8.19914
▁close	-8.19995
▁sing	-8.20581
▁hav	-8.20797
▁stick	-8.20962
▁hands	-8.2116
▁funny	-8.21441
▁stop	-8.22168
ybe	-8.22362
a	-8.22418
te	-8.22507
▁fix	-8.23085
▁hand	-8.23154
▁used	-8.23984
▁rain	-8.23992
▁bed	-8.24124
▁tired	-8.2418
▁going	-8.24512
▁pull	-8.24773
▁remember	-8.25024
▁sound	-8.2517
n	-8.2562
▁race	-8.2569
▁our	-8.26134
▁first	-8.2645
▁looking	-8.26568
▁pond	-8.26716
▁has	-8.27032
▁mean	-8.27747
▁kitchen	-8.27797
ful	-8.28649
▁move	-8.28886
▁eyes	-8.28963
▁moral	-8.2972
▁right	-8.3166
▁cold	-8.31818
▁party	-8.31866
▁important	-8.33402
▁crie	-8.33464
▁others	-8.34032
▁enjoy	-8.34072
▁birds	-8.34322
▁curious	-8.3438
▁mak	-8.34461
▁favorite	-8.34957
▁head	-8.35066
▁follow	-8.35322
gan	-8.35721
▁surprise	-8.3573
▁dirt	-8.36077
▁tall	-8.36143
▁us	-8.36183
▁wait	-8.36525
▁wow	-8.36929
▁thing	-8.37341
▁finally	-8.37894
▁mess	-8.38567
▁dress	-8.38662
▁bag	-8.38685
▁sure	-8.39324
ind	-8.39469
▁hill	-8.39578
.	-8.4012
▁beh	-8.40335
▁yard	-8.40609
▁tell	-8.40631
▁worry	-8.41189
▁laugh	-8.41501
▁bright	-8.4183
▁table	-8.42605
▁grass	-8.42797
greed	-8.43048
▁paper	-8.43087
▁dark	-8.43623
▁dance	-8.44279
▁lion	-8.44338
▁voice	-8.44408
▁tin	-8.44424
▁song	-8.44702
▁:	-8.44821
▁john	-8.44906
▁floor	-8.45236
▁feeling	-8.45276
▁top	-8.45889
▁night	-8.4649
▁jane	-8.46768
▁tail	-8.47214
▁star	-8.47233
▁read	-8.4852
ne	-8.48547
▁lady	-8.48776
▁piece	-8.49036
▁closer	-8.49319
▁’	-8.49343
▁sometime	-8.49549
▁ice	-8.49564
▁picture	-8.49719
▁ready	-8.50206
▁far	-8.50362
▁hear	-8.5099
▁different	-8.51392
▁yellow	-8.51481
other	-8.51491
▁than	-8.51562
▁hungr	-8.51825
▁full	-8.51963
where	-8.52013
▁swing	-8.52902
▁mr	-8.53086
▁does	-8.53409
▁hot	-8.55297
▁wet	-8.55634
▁mum	-8.5625
▁fruit	-8.56521
▁name	-8.56948
▁cookie	-8.57426
▁friendly	-8.57551
▁broken	-8.58143
▁t	-8.58334
▁goodbye	-8.58928
▁hold	-8.59276
▁pretend	-8.59721
▁slow	-8.60148
▁running	-8.60189
▁care	-8.60469
▁grandma	-8.60922
▁hopp	-8.61055
▁baby	-8.62442
▁butterfl	-8.62899
▁blocks	-8.63185
▁sleep	-8.63544
▁cream	-8.63595
▁fight	-8.63952
▁fire	-8.64163
▁lila	-8.64225
▁snow	-8.64397
▁sweet	-8.64792
▁finish	-8.65264
▁glad	-8.65714
▁hair	-8.65933
▁explore	-8.66311
▁quick	-8.66357
ies	-8.66901
▁moment	-8.66946
▁'	-8.67672
▁been	-8.67681
▁wear	-8.67746
▁hide	-8.68695
▁fin	-8.69387
▁owl	-8.69392
▁child	-8.69439
▁clapp	-8.69935
coming	-8.70171
▁done	-8.70774
▁scary	-8.70794
▁sit	-8.70897
▁stuck	-8.70963
▁fall	-8.7154
▁buy	-8.71609
▁train	-8.71784
▁apple	-8.71926
▁hop	-8.72197
▁might	-8.72323
▁balloon	-8.72355
▁plant	-8.72477
▁bark	-8.73074
▁rest	-8.73672
▁oh	-8.73897
▁replied	-8.74225
▁left	-8.75116
▁daisy	-8.75357
▁through	-8.75373
▁bit	-8.75543
▁brother	-8.75613
▁pink	-8.75674
▁wise	-8.76207
▁bus	-8.763
▁grow	-8.76355
▁shouted	-8.76535
▁sand	-8.76965
▁'re	-8.77944
▁cool	-8.7812
▁chair	-8.78237
▁tower	-8.78514
▁window	-8.78785
▁fill	-8.789
▁join	-8.79166
▁seen	-8.7969
▁grabb	-8.80037
▁cloud	-8.80104
▁job	-8.80678
▁sees	-8.80948
▁must	-8.80999
▁lesson	-8.81371
▁woods	-8.81542
▁bigger	-8.81569
▁nest	-8.82781
▁dream	-8.83306
▁today	-8.83391
▁ble	-8.83425
▁three	-8.83454
▁broke	-8.83762
▁sarah	-8.83832
▁mouth	-8.83945
▁buddy	-8.8412
▁clothes	-8.84282
▁paint	-8.85252
▁waited	-8.85472
▁bill	-8.85653
▁adventure	-8.86373
▁ride	-8.86481
▁light	-8.86908
▁word	-8.86976
▁year	-8.87066
▁well	-8.87303
▁alone	-8.87504
▁heavy	-8.87576
▁danc	-8.8775
▁bike	-8.87848
▁land	-8.88061
▁world	-8.88558
▁castle	-8.8856
▁anything	-8.88706
▁any	-8.88723
▁wav	-8.88816
▁tommy	-8.88961
▁sea	-8.89087
▁draw	-8.89138
▁notic	-8.8936
▁pictures	-8.8962
ought	-8.90854
▁air	-8.9094
▁tight	-8.91062
▁joe	-8.91088
▁forgot	-8.91401
▁swam	-8.92324
▁wall	-8.92665
▁books	-8.92943
▁key	-8.92957
▁himself	-8.9299
▁cut	-8.93087
▁later	-8.93538
▁own	-8.93566
▁thre	-8.94052
▁brown	-8.94247
▁splash	-8.94519
▁white	-8.94596
▁deep	-8.95379
▁fox	-8.95849
▁hit	-8.96033
▁count	-8.96128
▁daddy	-8.96183
▁swim	-8.97017
▁wrong	-8.97117
ous	-8.97212
▁wave	-8.97586
▁cup	-8.97896
▁br	-8.9814
▁m	-8.98698
▁monster	-8.99213
▁leaf	-8.99335
▁parent	-8.99417
▁stone	-8.99908
▁smell	-9.00058
▁miss	-9.00375
▁ant	-9.01792
▁someone	-9.01793
▁dry	-9.01871
▁welcome	-9.02294
▁really	-9.02519
▁leg	-9.02684
▁everything	-9.02694
▁visit	-9.02946
▁round	-9.0322
▁break	-9.03286
▁smart	-9.03562
▁bowl	-9.03642
▁farm	-9.04157
▁win	-9.04737
▁bite	-9.04764
▁ok	-9.04959
▁branch	-9.05104
▁faster	-9.05504
▁orange	-9.05864
▁start	-9.05961
▁cook	-9.05977
▁plan	-9.06235
▁mark	-9.0627
▁sign	-9.06717
ren	-9.07201
▁sister	-9.07378
▁save	-9.07532
▁real	-9.07648
▁pet	-9.07658
▁worried	-9.07784
▁makes	-9.08018
▁sill	-9.08099
▁point	-9.08422
▁bush	-9.08722
▁secret	-9.09116
▁quiet	-9.09194
▁understand	-9.09234
▁bee	-9.09248
▁beach	-9.09319
▁set	-9.09381
▁dinner	-9.09409
man	-9.09875
▁gift	-9.10502
▁rocks	-9.1068
▁zoom	-9.10757
▁drink	-9.10817
▁king	-9.10886
▁flying	-9.11084
▁teddy	-9.11551
▁arm	-9.11645
▁realiz	-9.118
▁sang	-9.12222
▁music	-9.12594
▁puddle	-9.12663
▁black	-9.12708
▁side	-9.13602
▁else	-9.13766
▁river	-9.14071
▁roll	-9.14769
▁cow	-9.15343
▁blanket	-9.15379
▁wagg	-9.15501
▁bottle	-9.15571
▁snack	-9.15931
▁enough	-9.15979
▁mud	-9.15991
▁field	-9.16144
ll	-9.16334
▁build	-9.16367
▁continued	-9.16369
▁throw	-9.16729
▁snake	-9.17484
▁crab	-9.17633
▁promise	-9.17707
▁cheer	-9.18763
▁monkey	-9.18862
▁instead	-9.19135
▁sail	-9.19158
▁rolled	-9.19326
▁purple	-9.19409
▁doctor	-9.19683
▁mov	-9.19746
▁fairy	-9.19751
▁jar	-9.19809
▁without	-9.19929
▁owner	-9.20127
oney	-9.20401
▁perfect	-9.20415
▁mimi	-9.20663
▁wonder	-9.2089
▁wash	-9.20963
▁bow	-9.21467
▁tie	-9.21492
▁amazing	-9.21628
▁lonel	-9.21652
▁mother	-9.21728
▁laughing	-9.2182
▁soup	-9.22028
▁bring	-9.22056
le	-9.22796
▁dangerous	-9.23247
▁living	-9.23322
▁pot	-9.23615
▁school	-9.23634
▁nose	-9.23641
▁coin	-9.23894
▁kick	-9.24077
▁mine	-9.24208
▁sitt	-9.24283
▁treasure	-9.24312
ught	-9.24623
▁morning	-9.24732
▁paw	-9.25153
▁strange	-9.25352
r	-9.25846
▁shoes	-9.25986
▁candy	-9.2613
▁dragon	-9.26299
▁-	-9.26384
rs	-9.27016
▁farmer	-9.2703
▁mad	-9.27887
▁stand	-9.28681
▁nap	-9.28987
▁apples	-9.29595
▁shining	-9.29648
▁same	-9.29749
▁plane	-9.2979
▁kite	-9.29809
▁emm	-9.30022
▁letter	-9.30354
▁road	-9.30403
▁gett	-9.30737
▁twin	-9.30858
▁lake	-9.31065
▁luck	-9.3125
▁delicious	-9.3136
▁bell	-9.31881
▁crayon	-9.31895
▁lift	-9.3198
▁taste	-9.32365
▁button	-9.32441
▁gentle	-9.32768
▁wings	-9.32866
▁fit	-9.33562
▁pupp	-9.33834
▁dropp	-9.33853
▁coat	-9.34093
▁tasty	-9.34386
▁elephant	-9.34702
▁sack	-9.35313
▁scream	-9.35342
▁happen	-9.35345
▁naughty	-9.35723
▁shop	-9.36031
i	-9.36113
▁promis	-9.36249
▁lock	-9.36282
▁wor	-9.36415
▁swings	-9.36528
by	-9.36641
▁molly	-9.37113
▁whiske	-9.37228
▁rainbow	-9.37231
▁gre	-9.37317
▁woke	-9.37321
▁rope	-9.37678
▁bench	-9.37816
▁answer	-9.37828
▁belong	-9.37948
▁believe	-9.3801
▁mama	-9.38049
▁joy	-9.38225
▁treat	-9.38322
▁seem	-9.38562
▁power	-9.3864
▁birthday	-9.39246
▁jill	-9.40193
▁sho	-9.40204
▁bubble	-9.40238
▁street	-9.40778
wards	-9.41168
▁horse	-9.4177
▁lunch	-9.41895
▁hope	-9.41984
▁pile	-9.42113
▁village	-9.42491
▁course	-9.42741
lla	-9.4276
▁change	-9.43112
▁cheese	-9.43373
▁hiding	-9.43489
▁carry	-9.43905
▁nut	-9.44103
▁juice	-9.44106
▁few	-9.44231
▁cute	-9.44307
▁card	-9.44556
▁fence	-9.44776
▁shapes	-9.44852
▁teacher	-9.4486
▁lisa	-9.44904
▁whistle	-9.4521
ie	-9.45354
▁arriv	-9.45446
▁kiss	-9.45537
▁true	-9.45912
▁cave	-9.45925
▁milk	-9.46004
▁robot	-9.46037
▁teach	-9.46111
▁hid	-9.46545
▁most	-9.46722
▁wonderful	-9.4682
▁spoon	-9.4709
▁heart	-9.47368
▁string	-9.47544
▁part	-9.47812
▁bone	-9.48442
▁princess	-9.4845
est	-9.48818
▁pocket	-9.4884
▁number	-9.48907
▁seed	-9.49103
▁forever	-9.49148
▁turtle	-9.49376
▁fred	-9.49428
▁ugl	-9.49793
▁bread	-9.4995
▁rem	-9.50404
▁chirp	-9.50628
▁cover	-9.50731
▁stori	-9.50867
▁storm	-9.50901
▁seat	-9.51025
▁pig	-9.51071
▁line	-9.5109
▁young	-9.51112
▁plate	-9.51113
▁honey	-9.51175
▁helpful	-9.51192
▁bugs	-9.51491
self	-9.51664
▁mix	-9.51932
▁sharp	-9.52087
▁shy	-9.52286
▁kitten	-9.52539
▁roar	-9.53146
▁magical	-9.5321
▁pass	-9.53286
▁upset	-9.53356
▁seek	-9.53403
▁tak	-9.53452
▁yell	-9.53566
rove	-9.53635
▁live	-9.53697
▁bucket	-9.53812
▁free	-9.53889
▁gray	-9.54074
▁amaz	-9.54198
▁glow	-9.54482
▁won	-9.54688
▁machine	-9.54907
▁sandwich	-9.55157
▁treats	-9.55212
▁driver	-9.55225
▁search	-9.55268
▁cloth	-9.55338
▁write	-9.55731
▁rude	-9.5588
▁trip	-9.55945
▁late	-9.55972
▁mary	-9.56074
▁chas	-9.56163
▁life	-9.56304
▁fair	-9.56494
▁patient	-9.56789
▁march	-9.571
▁leo	-9.57132
▁drive	-9.57468
▁wild	-9.57476
▁wide	-9.58166
▁ring	-9.58205
▁puzzle	-9.58453
▁basket	-9.58637
▁wheel	-9.59195
▁rose	-9.59436
lf	-9.5987
▁joke	-9.60012
▁path	-9.60839
▁moon	-9.60881
▁wo	-9.61248
ve	-9.61362
▁forget	-9.61425
▁grumpy	-9.61763
▁spicy	-9.61861
ble	-9.62058
▁twist	-9.62091
▁circle	-9.62281
▁print	-9.62344
▁giant	-9.62511
▁sick	-9.62895
▁crawl	-9.63127
▁knock	-9.63863
▁phone	-9.63901
▁re	-9.63975
▁spider	-9.64369
▁pillow	-9.64918
▁drawing	-9.64983
▁boss	-9.65314
▁f	-9.65367
▁confus	-9.65667
▁these	-9.65721
▁shell	-9.65885
▁mail	-9.65958
▁bounce	-9.6599
▁match	-9.66009
▁stepp	-9.66025
▁worm	-9.66305
▁beak	-9.66596
▁problem	-9.67359
▁smooth	-9.67585
▁grab	-9.67623
dden	-9.67629
▁last	-9.67828
cross	-9.68051
▁oven	-9.68273
▁selfish	-9.68355
▁bough	-9.68838
▁luna	-9.68844
▁dogg	-9.68907
▁sheep	-9.69541
drew	-9.69834
▁shirt	-9.70325
▁shake	-9.70497
▁nod	-9.70622
▁step	-9.70852
▁nothing	-9.71035
▁along	-9.71158
ollie	-9.712
▁lay	-9.7124
▁interest	-9.71493
ever	-9.7155
▁add	-9.71598
▁grateful	-9.72011
▁zip	-9.72516
u	-9.72639
▁fur	-9.72691
▁pour	-9.7272
▁pie	-9.72769
ather	-9.73458
▁tea	-9.7348
▁fanc	-9.7353
▁empty	-9.73571
▁calm	-9.74
▁spin	-9.74004
▁easy	-9.74129
▁drum	-9.74129
▁sour	-9.7416
▁lemon	-9.74258
▁appear	-9.74301
▁finger	-9.74518
▁adventures	-9.74554
▁chase	-9.7486
▁sleepy	-9.74917
▁banana	-9.74951
▁clever	-9.75038
▁feather	-9.7543
▁queen	-9.75517
▁jimmy	-9.75578
uch	-9.75836
▁backyard	-9.7613
▁smelly	-9.76163
▁happi	-9.76335
▁protect	-9.76615
▁wolf	-9.76755
▁trouble	-9.77272
▁jewel	-9.7728
▁whole	-9.77524
▁chew	-9.77547
▁jelly	-9.77591
▁jerry	-9.78128
▁though	-9.78264
▁healthy	-9.78329
▁buzz	-9.78622
▁rocket	-9.78624
▁fake	-9.78667
▁sticks	-9.78704
-	-9.78759
▁spray	-9.79015
▁zoo	-9.79057
▁explain	-9.793
▁ann	-9.79374
▁building	-9.79432
▁question	-9.79527
ness	-9.79854
▁carrot	-9.79996
▁mind	-9.8008
▁w	-9.80137
▁meet	-9.80347
▁weak	-9.80356
▁net	-9.80405
▁shout	-9.80854
▁embarrass	-9.80993
▁sort	-9.81134
▁gentl	-9.81141
▁cross	-9.81385
▁ship	-9.81594
▁pack	-9.81682
age	-9.81782
▁tidy	-9.82153
▁rich	-9.82153
▁anyone	-9.82154
▁forgive	-9.82359
▁brush	-9.82479
▁lovely	-9.82621
▁jen	-9.83166
▁stretch	-9.83336
▁coz	-9.83516
▁front	-9.83516
▁stood	-9.83647
▁daughter	-9.84393
▁tear	-9.84681
▁egg	-9.84687
▁honest	-9.84897
▁onto	-9.84899
▁pool	-9.85245
▁wing	-9.8618
▁return	-9.86347
▁large	-9.86444
k	-9.86603
▁bridge	-9.86835
▁tomorrow	-9.86884
▁chicken	-9.8713
eeth	-9.87425
▁bounc	-9.87465
▁couch	-9.87867
▁trust	-9.88017
deer	-9.8809
▁matter	-9.88368
▁knee	-9.88874
st	-9.89025
rself	-9.89076
▁ashamed	-9.89361
▁lazy	-9.89462
▁balls	-9.89574
▁dizzy	-9.89663
▁ants	-9.89678
nny	-9.89818
▁prince	-9.90352
▁nervous	-9.9037
▁practice	-9.90522
▁ladder	-9.90623
▁flag	-9.9103
▁pizza	-9.91286
▁scarf	-9.91287
frai	-9.91593
▁pen	-9.91623
▁person	-9.91748
▁furr	-9.91779
▁act	-9.91784
▁whale	-9.9185
▁creativ	-9.91868
▁waiting	-9.91916
▁boring	-9.92004
▁gather	-9.92316
▁pepper	-9.92521
▁swimming	-9.9304
▁clown	-9.93092
▁polite	-9.93248
▁jenn	-9.93322
▁dinosaur	-9.93614
▁tv	-9.93775
▁soap	-9.93824
▁nois	-9.9386
▁clear	-9.93876
▁hang	-9.9414
▁wood	-9.9425
▁smiling	-9.94402
▁poor	-9.94666
▁shadow	-9.94719
▁map	-9.9474
▁dig	-9.94752
▁lick	-9.95143
▁test	-9.95286
▁gate	-9.95409
▁speed	-9.9541
▁sigh	-9.95964
▁fee	-9.96117
▁mirror	-9.96158
▁woman	-9.96389
▁cone	-9.96428
▁carried	-9.96891
▁bobb	-9.96933
rank	-9.97086
▁jam	-9.97197
▁wand	-9.97404
▁bath	-9.97553
▁peaceful	-9.97738
▁chocolate	-9.97782
▁mysterious	-9.98604
▁fine	-9.98822
▁icy	-9.98828
▁breath	-9.98855
▁tool	-9.99108
▁sugar	-9.99156
▁glass	-9.99408
▁places	-9.9942
▁boot	-9.99652
▁grandpa	-9.99766
▁blow	-9.99766
▁which	-9.99878
able	-9.99952
▁glue	-10.0005
▁bald	-10.0016
▁shark	-10.0037
▁guess	-10.0044
▁tent	-10.0076
▁ow	-10.0082
▁weird	-10.0083
▁expensive	-10.0089
▁log	-10.009
▁pumpkin	-10.0105
▁berr	-10.011
▁lamp	-10.0117
▁generous	-10.0134
▁fat	-10.0137
▁block	-10.0144
▁rare	-10.0156
▁lose	-10.0168
▁measure	-10.0172
▁cleaned	-10.0196
▁burn	-10.023
▁scissor	-10.0247
tual	-10.0264
▁clap	-10.0272
▁journey	-10.0282
▁picnic	-10.0288
▁incredibl	-10.0293
▁tape	-10.0306
▁fragile	-10.0311
▁rough	-10.0316
▁bake	-10.0318
▁team	-10.0334
▁disappear	-10.0403
▁towel	-10.0415
▁3	-10.0423
▁discover	-10.0432
▁cage	-10.0433
▁clock	-10.0434
▁become	-10.0442
▁wrap	-10.0443
▁elder	-10.0461
▁closet	-10.0466
▁ella	-10.0486
▁fold	-10.0497
x	-10.0517
▁spread	-10.0526
▁whisper	-10.0543
▁collect	-10.0549
▁vegetable	-10.0549
ting	-10.0572
▁pay	-10.0573
▁vase	-10.0579
th	-10.0583
▁jim	-10.0588
▁scare	-10.0595
▁balance	-10.061
▁crown	-10.0615
▁hose	-10.0644
▁normal	-10.0698
▁organiz	-10.0711
▁corner	-10.0726
▁gun	-10.074
▁value	-10.0779
stood	-10.0783
▁eager	-10.08
▁rub	-10.0806
▁poppy	-10.0825
at	-10.0827
▁sock	-10.0855
▁thin	-10.0872
▁note	-10.0873
▁sunflower	-10.0873
▁mountain	-10.0879
▁bloom	-10.0885
▁frustrat	-10.0885
▁thick	-10.0903
▁trick	-10.0909
▁spen	-10.0927
▁solve	-10.0934
▁cart	-10.0942
▁yarn	-10.0946
▁sword	-10.0952
▁hero	-10.0968
▁horn	-10.0971
▁fam	-10.0995
▁frighten	-10.1002
▁group	-10.1032
▁foot	-10.1039
▁square	-10.1045
ce	-10.1058
▁cube	-10.1098
ug	-10.1101
▁mixed	-10.1103
rote	-10.1122
▁shoe	-10.1141
▁feed	-10.1157
▁painted	-10.1159
▁board	-10.1174
▁jealous	-10.1176
cient	-10.1194
▁tiger	-10.1207
▁branches	-10.1207
▁wake	-10.1232
▁present	-10.1239
▁spring	-10.1251
▁bathroom	-10.1251
▁fierce	-10.1258
▁tough	-10.1264
an	-10.1273
▁sell	-10.1277
▁jet	-10.1296
▁dull	-10.1296
▁kid	-10.133
▁crazy	-10.134
▁cheap	-10.1372
▁soar	-10.1388
▁relieved	-10.1391
▁clums	-10.143
▁dead	-10.143
▁melt	-10.1432
▁grape	-10.1449
▁necklace	-10.1456
▁order	-10.1462
▁unique	-10.1475
▁thankful	-10.1483
▁aunt	-10.1487
▁foolish	-10.1495
▁drop	-10.1523
▁spoiled	-10.1525
▁e	-10.154
▁stubborn	-10.154
▁dove	-10.1547
▁peek	-10.1553
▁mill	-10.1598
▁escape	-10.1599
en	-10.1611
▁bitter	-10.162
▁loyal	-10.1631
▁creature	-10.1651
▁chest	-10.1664
▁barn	-10.1666
▁unusual	-10.1671
f	-10.1697
▁bod	-10.1703
▁mitten	-10.1724
▁wagon	-10.1738
▁exploring	-10.175
▁penn	-10.1767
▁pencil	-10.177
▁mistake	-10.1779
ter	-10.1783
▁glove	-10.1784
▁difficult	-10.1804
aught	-10.1815
▁blink	-10.1817
▁clay	-10.1831
comfortable	-10.1837
▁decide	-10.1849
▁pirate	-10.1857
▁eggs	-10.188
▁slid	-10.1904
▁polish	-10.1911
▁unknow	-10.1911
▁police	-10.1911
▁marble	-10.1918
ment	-10.1923
▁goat	-10.1933
▁float	-10.1938
sleep	-10.1948
▁scale	-10.1953
▁guitar	-10.1965
▁peach	-10.1966
▁enorm	-10.2006
▁gloom	-10.2013
▁joll	-10.2027
▁slipp	-10.203
▁acorn	-10.2054
▁sunshine	-10.2061
▁shoot	-10.2066
▁shore	-10.2069
to	-10.2069
▁delicate	-10.2082
▁terrible	-10.2109
▁pain	-10.2111
▁soldier	-10.213
▁brilliant	-10.2164
▁wealthy	-10.2168
▁lead	-10.2191
▁peanut	-10.2199
▁painting	-10.2206
▁successful	-10.2207
▁adventur	-10.2219
▁neck	-10.2227
▁mole	-10.2248
ept	-10.2259
▁salad	-10.2269
▁four	-10.2276
▁frown	-10.229
▁mask	-10.229
knife	-10.2298
▁choose	-10.2304
▁disgusting	-10.2326
▁check	-10.2346
▁stupid	-10.236
▁hammer	-10.2381
▁uncle	-10.2389
▁gar	-10.24
▁umbrella	-10.2403
▁jog	-10.2409
▁minute	-10.241
▁yourself	-10.243
▁stuff	-10.2438
▁movie	-10.2449
▁bored	-10.2467
▁almo	-10.2474
▁obedient	-10.2474
▁jungle	-10.2495
▁parrot	-10.2495
▁mailbox	-10.2503
▁butter	-10.251
▁thirst	-10.2524
▁ending	-10.2559
▁flexib	-10.256
▁olive	-10.2566
▁perform	-10.2567
▁witch	-10.2567
▁exciting	-10.2582
▁batter	-10.2582
▁stair	-10.2584
▁triangle	-10.2611
▁rac	-10.2613
▁gold	-10.2615
▁popcorn	-10.2618
▁stage	-10.2618
▁caterpillar	-10.2625
▁dough	-10.2632
▁swan	-10.2632
▁hoop	-10.264
▁meal	-10.2643
▁fearful	-10.2648
▁fridge	-10.2654
▁wrapp	-10.2655
▁trie	-10.2666
▁crack	-10.2671
▁sticker	-10.2681
▁melon	-10.2684
▁jeep	-10.2698
▁pebble	-10.2698
▁shiver	-10.2713
▁record	-10.2733
▁prize	-10.2734
il	-10.274
▁fork	-10.274
▁spike	-10.275
▁bye	-10.276
▁waffle	-10.2764
▁rat	-10.2784
▁page	-10.2786
▁fan	-10.2788
p	-10.2792
▁tunnel	-10.2793
▁arrow	-10.2803
▁travel	-10.282
▁stranger	-10.2834
ry	-10.2843
▁smoke	-10.2857
▁shine	-10.2867
▁potato	-10.2867
▁study	-10.2867
▁rubb	-10.2871
▁mumm	-10.2873
▁medicine	-10.2875
▁careless	-10.2883
▁offer	-10.2896
▁space	-10.2905
▁stamp	-10.2905
▁bull	-10.2912
▁jak	-10.2923
▁bedroom	-10.295
▁pan	-10.2963
▁pasta	-10.2966
▁quit	-10.2972
▁serious	-10.2979
▁helmet	-10.3002
▁radish	-10.3002
▁muffin	-10.3017
▁squash	-10.3025
▁design	-10.3032
▁island	-10.3034
▁corn	-10.3035
▁dolphin	-10.304
▁goose	-10.304
▁market	-10.3049
▁stove	-10.307
▁candle	-10.3071
▁tank	-10.3078
▁middle	-10.3085
▁comb	-10.3093
▁hay	-10.3107
▁borrow	-10.3123
▁pray	-10.3133
▁mop	-10.3141
▁dependabl	-10.3162
▁statue	-10.3177
▁cheerful	-10.3177
▁may	-10.3196
▁emil	-10.32
▁jacket	-10.3208
▁neighbor	-10.3215
▁meow	-10.3223
re	-10.3231
▁suit	-10.3238
▁magnet	-10.3238
▁miserabl	-10.3238
▁pant	-10.3242
▁fountain	-10.3254
▁lollipop	-10.3269
▁sink	-10.3269
▁sauce	-10.3285
▁humble	-10.3285
▁independent	-10.3285
▁belt	-10.3303
▁create	-10.3304
▁crocodile	-10.3316
▁beetle	-10.3316
▁ghost	-10.3324
▁relax	-10.3339
▁piano	-10.3347
▁filthy	-10.3355
▁mushroom	-10.3378
▁crane	-10.3386
▁celebrate	-10.3388
▁original	-10.3409
▁bottom	-10.3417
▁raven	-10.3417
▁thoughtful	-10.3455
▁angel	-10.3458
▁press	-10.3469
▁onion	-10.3471
▁pinch	-10.3473
▁flute	-10.348
▁steal	-10.348
▁size	-10.3504
▁costume	-10.352
▁engine	-10.352
▁wire	-10.352
▁aeroplane	-10.3536
▁impressive	-10.3544
▁respect	-10.3557
▁playful	-10.3559
▁shape	-10.3604
hose	-10.3605
▁gum	-10.3608
▁whe	-10.3613
ny	-10.362
▁pigeon	-10.3624
▁toast	-10.3627
▁finding	-10.3628
▁pear	-10.3628
▁dish	-10.3644
▁bracelet	-10.3648
▁shade	-10.3653
▁th	-10.3661
▁buil	-10.3664
▁disappoint	-10.3672
▁harsh	-10.3672
▁vine	-10.3672
▁rug	-10.3693
▁carrots	-10.3702
▁deliver	-10.3704
▁trumpet	-10.372
▁heal	-10.3747
▁shock	-10.3761
▁accident	-10.3769
▁allow	-10.3778
fish	-10.378
▁helicopter	-10.3785
▁moder	-10.3785
▁nurse	-10.3785
▁tube	-10.3798
▁reliab	-10.3818
▁barber	-10.3826
▁jug	-10.3835
▁ice-cream	-10.3851
▁lime	-10.3859
ng	-10.3865
▁cap	-10.3871
▁polly	-10.3884
▁graceful	-10.3901
▁taxi	-10.3908
▁harmless	-10.3908
▁guilty	-10.3918
▁gem	-10.3921
▁sl	-10.393
▁figure	-10.3933
▁deaf	-10.395
▁ocean	-10.395
▁van	-10.3951
▁decorate	-10.3958
▁rush	-10.3958
▁yawn	-10.3958
▁remind	-10.3975
▁office	-10.3982
▁quarrel	-10.3983
▁popular	-10.3983
▁loop	-10.3991
▁tag	-10.4024
▁anxious	-10.4033
tuna	-10.4041
▁nail	-10.4041
▁collar	-10.4049
▁twig	-10.405
▁uncomfortable	-10.4083
selves	-10.4097
▁friendship	-10.4108
▁lit	-10.4108
▁avocado	-10.4125
▁troubled	-10.4152
▁track	-10.4163
▁lean	-10.4168
▁judge	-10.4173
▁beep	-10.4187
up	-10.4193
▁sparkl	-10.4199
▁lizard	-10.4201
tic	-10.4203
▁pipe	-10.4204
▁tomato	-10.4206
▁charm	-10.421
h	-10.421
▁knot	-10.4227
▁spaghetti	-10.4235
▁load	-10.4261
▁envious	-10.4269
▁tricks	-10.4273
▁screen	-10.4274
▁cereal	-10.4278
▁spend	-10.428
▁leopard	-10.4286
▁forward	-10.4302
▁cactus	-10.4329
▁helpless	-10.4343
▁spott	-10.4353
ief	-10.4359
▁bean	-10.436
▁speak	-10.4364
▁crystal	-10.4372
▁motorcycle	-10.4372
▁camera	-10.4379
▁pale	-10.4381
▁spark	-10.4381
▁low	-10.4387
▁tooth	-10.4403
▁bump	-10.4407
▁stream	-10.4407
▁ruined	-10.4411
▁ordinary	-10.4413
▁spill	-10.4416
▁dust	-10.4416
▁using	-10.442
▁knowing	-10.4429
▁rode	-10.443
▁half	-10.4434
▁sausage	-10.4442
▁diamond	-10.445
▁behave	-10.4467
▁meant	-10.4467
▁shrimp	-10.4477
▁flashlight	-10.4477
▁volcano	-10.4485
▁broccoli	-10.4494
▁computer	-10.4494
▁sneeze	-10.4501
▁scooter	-10.4503
pun	-10.4503
▁bandage	-10.4503
▁roof	-10.4512
▁thread	-10.452
▁tast	-10.4524
▁harder	-10.4529
▁accept	-10.4529
▁tweet	-10.4529
▁class	-10.4538
▁dive	-10.455
▁cocoa	-10.4566
▁persisten	-10.4582
▁turkey	-10.46
▁cushion	-10.4617
▁insect	-10.4617
▁curtain	-10.4626
▁radio	-10.4635
▁rod	-10.4645
▁violin	-10.4662
▁poem	-10.4671
▁weigh	-10.4673
▁trap	-10.4675
▁attach	-10.4679
▁skip	-10.4684
▁compassionate	-10.4697
▁flame	-10.4697
▁giv	-10.4698
▁carpet	-10.4715
▁ticket	-10.4715
▁tire	-10.4719
▁mug	-10.4735
▁poke	-10.474
▁barrel	-10.4742
▁gifted	-10.4749
▁intelligent	-10.4752
▁nos	-10.4753
▁jazz	-10.4769
▁enter	-10.4769
▁band	-10.4775
▁competiti	-10.4775
▁sheet	-10.4776
▁video	-10.4778
▁comet	-10.4784
▁pete	-10.4806
▁regular	-10.4832
▁stronger	-10.4843
▁needle	-10.4848
▁chalk	-10.485
▁parade	-10.4859
▁yog	-10.4887
lice	-10.4896
rice	-10.4897
▁restless	-10.4905
is	-10.4912
▁alert	-10.4932
▁cauliflower	-10.495
▁napkin	-10.496
▁pattern	-10.496
▁bicycle	-10.4969
▁destroy	-10.4987
▁envelope	-10.4987
▁complete	-10.4995
▁mint	-10.4996
▁bin	-10.4998
▁chubb	-10.5033
▁desk	-10.5033
▁raft	-10.5033
▁bees	-10.5034
▁brick	-10.5042
▁prune	-10.5052
▁ears	-10.5064
▁agree	-10.5083
▁planet	-10.5083
▁tap	-10.5083
▁purse	-10.5098
▁wander	-10.5102
▁firework	-10.5108
▁pony	-10.5117
▁flea	-10.5144
▁wallet	-10.5145
▁happening	-10.515
▁film	-10.5154
▁hook	-10.5156
ither	-10.5172
▁zebra	-10.5182
▁invit	-10.5193
▁pastr	-10.5208
▁pole	-10.521
▁excite	-10.5216
▁yogurt	-10.5248
▁elevator	-10.5257
▁wipe	-10.5259
▁seal	-10.5271
▁spinn	-10.5276
▁truth	-10.5276
▁chess	-10.5295
▁hunter	-10.5296
▁trunk	-10.5304
▁support	-10.5314
▁eraser	-10.5314
▁stirr	-10.5315
▁salt	-10.5316
▁hospital	-10.5342
▁sweater	-10.5343
▁armchair	-10.5352
▁attractive	-10.5352
▁haircut	-10.5361
▁skin	-10.5365
▁warn	-10.5379
▁cricket	-10.539
▁lul	-10.539
▁skull	-10.539
▁pin	-10.539
▁dan	-10.5393
▁club	-10.5409
▁ignorant	-10.5438
▁mixer	-10.5453
▁wool	-10.5484
▁mist	-10.5486
▁shells	-10.5502
▁impatient	-10.5515
▁diar	-10.5515
▁lie	-10.553
▁bulb	-10.5535
▁week	-10.5535
bod	-10.5537
▁adorabl	-10.5544
▁penguin	-10.5554
▁organize	-10.5572
▁guard	-10.5577
▁itch	-10.5585
▁tray	-10.5585
▁ink	-10.5588
▁repair	-10.5593
▁herb	-10.5614
▁tummy	-10.5632
▁marry	-10.5642
▁ear	-10.5642
▁coal	-10.5652
▁math	-10.5657
▁meat	-10.566
▁distan	-10.5661
gest	-10.5678
▁hippo	-10.5681
▁steak	-10.5681
▁strawberry	-10.5689
▁cord	-10.5691
▁folder	-10.57
▁metal	-10.5722
▁station	-10.5731
▁stack	-10.5731
▁sweetie	-10.5731
▁notebook	-10.574
▁spell	-10.574
▁shrink	-10.575
▁comfort	-10.5751
box	-10.576
▁mosquito	-10.576
▁case	-10.5796
▁modest	-10.58
▁yacht	-10.58
▁imagine	-10.5802
▁snap	-10.5806
▁yet	-10.581
▁unlock	-10.5819
▁switch	-10.582
▁notice	-10.5829
▁alligator	-10.583
▁susi	-10.583
▁celer	-10.584
▁drawer	-10.5879
▁laser	-10.588
▁magazine	-10.589
▁spirit	-10.589
▁kayak	-10.59
▁oyster	-10.59
▁oat	-10.59
▁determined	-10.5904
▁disturb	-10.5951
▁shut	-10.5961
▁football	-10.5991
▁librar	-10.6012
▁ornament	-10.6012
▁kindness	-10.6044
▁stir	-10.6051
▁hurry	-10.6052
▁edge	-10.6053
▁cit	-10.6058
▁pit	-10.6062
▁send	-10.6063
ten	-10.6074
▁less	-10.609
▁patch	-10.6121
▁ambulance	-10.6134
▁cartoon	-10.6135
▁sailor	-10.6135
▁driving	-10.6155
glass	-10.616
m	-10.6183
▁led	-10.619
▁cell	-10.6197
▁shield	-10.6207
▁package	-10.6208
▁post	-10.6213
▁finn	-10.6216
▁goal	-10.6257
▁bett	-10.6265
▁rag	-10.6269
▁tripp	-10.6271
▁medal	-10.628
▁walls	-10.6288
▁jogg	-10.6294
▁sniff	-10.6298
▁chain	-10.6301
▁buttons	-10.6314
▁journal	-10.6322
▁split	-10.6332
▁'d	-10.6379
▁frame	-10.6385
▁improve	-10.6391
▁giggl	-10.6393
▁bathtub	-10.6395
▁complain	-10.6395
▁knight	-10.6406
▁dessert	-10.6427
▁missile	-10.6427
▁skipp	-10.6436
▁short	-10.6438
▁automobile	-10.6448
▁giraffe	-10.6448
▁earl	-10.6462
▁reverse	-10.6469
▁root	-10.6473
▁cable	-10.6479
▁mild	-10.6487
▁vest	-10.6491
▁eye	-10.6502
▁enthusiastic	-10.6502
▁tease	-10.6502
c	-10.6508
▁powder	-10.6512
▁succeed	-10.6545
▁playground	-10.6551
▁cupboard	-10.6557
▁chang	-10.6558
▁wip	-10.6564
▁rise	-10.6566
day	-10.6571
ife	-10.6575
▁squeeze	-10.6585
▁cop	-10.6586
▁coffee	-10.6588
▁gear	-10.6598
▁toilet	-10.6598
▁golf	-10.66
▁invite	-10.6607
▁ten	-10.6624
▁message	-10.6658
▁meadow	-10.6674
▁remove	-10.6688
▁pine	-10.6696
▁unpack	-10.6707
▁handle	-10.671
▁five	-10.6718
▁hours	-10.673
▁skeleton	-10.674
▁basketball	-10.674
▁hanger	-10.6751
▁wardrobe	-10.6751
▁blackboard	-10.6752
▁ha	-10.6768
▁vendor	-10.6773
▁maze	-10.6795
▁easi	-10.6795
▁camp	-10.6806
▁hotel	-10.6817
▁settle	-10.6839
board	-10.6848
ssie	-10.685
g	-10.6856
▁leash	-10.6861
▁remain	-10.6883
▁helper	-10.6896
▁ribbon	-10.69
▁pill	-10.6928
ready	-10.6931
▁reward	-10.6937
▁staff	-10.695
▁church	-10.6961
▁realis	-10.6963
▁temple	-10.6972
▁whip	-10.7003
hocke	-10.7006
▁anchor	-10.7006
▁telephone	-10.7006
▁mule	-10.7029
▁troph	-10.7029
▁microphone	-10.704
▁resist	-10.704
▁mattress	-10.7051
▁zipper	-10.7054
▁veil	-10.7074
▁weep	-10.7074
▁cooler	-10.7076
▁octopus	-10.7085
▁thunder	-10.7085
▁learning	-10.7104
▁cree	-10.7108
▁pilot	-10.7108
▁spear	-10.7108
▁factor	-10.7108
▁rid	-10.7141
▁suggest	-10.7142
▁motor	-10.7142
▁ashtray	-10.7153
▁growl	-10.7159
▁view	-10.7176
▁pippi	-10.7193
▁novel	-10.721
▁mustache	-10.7222
▁perfume	-10.7245
▁flour	-10.7245
▁trade	-10.7246
▁yours	-10.7267
▁punish	-10.7291
▁iron	-10.7292
▁scratch	-10.7293
▁gorilla	-10.7314
▁pistol	-10.7314
▁admire	-10.7332
▁razor	-10.7349
▁sight	-10.7356
▁woof	-10.7361
▁kangaroo	-10.7372
▁lightning	-10.7372
▁ouch	-10.7384
▁file	-10.7396
▁crash	-10.7407
▁igloo	-10.7419
▁memor	-10.7419
▁fuel	-10.7443
▁lotion	-10.7449
▁faucet	-10.7454
▁oil	-10.7454
▁avail	-10.7466
▁photo	-10.7476
▁chimney	-10.7478
▁trash	-10.7478
▁baseball	-10.749
▁lights	-10.7512
▁otter	-10.7513
▁hedge	-10.7537
▁safely	-10.7541
▁pok	-10.755
▁cherrie	-10.755
▁encourage	-10.7573
▁juic	-10.7583
▁buckle	-10.7608
▁vehicle	-10.7608
ier	-10.7619
▁skirt	-10.762
▁manag	-10.7628
▁grill	-10.7632
▁often	-10.7637
▁rescue	-10.7638
▁popp	-10.765
▁reindeer	-10.7656
▁freeze	-10.7662
▁rot	-10.7681
▁silver	-10.7692
▁hall	-10.7705
▁shak	-10.7715
▁unite	-10.7719
▁sneak	-10.7753
▁hive	-10.7753
▁microscope	-10.7765
▁fisherm	-10.7783
▁separate	-10.7786
▁stumbl	-10.7795
▁giggle	-10.7804
▁gain	-10.7838
▁chose	-10.7838
go	-10.7862
▁copper	-10.7862
▁bathrobe	-10.7875
▁fog	-10.7876
▁bathe	-10.7877
▁kim	-10.7887
tina	-10.7888
▁palace	-10.7899
▁rhinoceros	-10.7899
▁tornado	-10.7924
▁band-aid	-10.7936
▁dishwasher	-10.7936
▁passport	-10.7936
ally	-10.7952
▁soak	-10.7953
▁museum	-10.7961
▁squeak	-10.7961
▁lend	-10.7971
▁tutor	-10.7973
▁dancer	-10.7992
▁display	-10.7998
▁disagree	-10.8011
▁alarm	-10.8023
▁rake	-10.8029
▁dare	-10.8031
▁surf	-10.806
▁neat	-10.8073
▁hut	-10.8099
▁opera	-10.811
▁calendar	-10.8123
▁don	-10.8129
▁gas	-10.8135
▁cobweb	-10.8148
▁shampoo	-10.8161
▁past	-10.8163
▁expect	-10.8173
▁panda	-10.8176
▁bury	-10.8186
▁c	-10.8189
▁newspaper	-10.8224
stair	-10.827
▁fireplace	-10.8275
▁pedal	-10.83
▁mike	-10.8313
▁blueberr	-10.8317
▁oak	-10.8326
▁hung	-10.8362
▁axe	-10.8365
▁laundr	-10.8378
▁ostrich	-10.839
▁gasped	-10.8405
▁porch	-10.8416
▁nature	-10.8416
b	-10.8428
▁dictionar	-10.8429
▁trail	-10.8429
▁mineral	-10.8442
▁restaurant	-10.8442
head	-10.8453
▁spoke	-10.8455
▁pastel	-10.8455
▁gym	-10.8468
▁son	-10.8475
▁bink	-10.8483
▁distance	-10.8495
▁cabinet	-10.852
▁earth	-10.8547
▁apron	-10.856
▁swamp	-10.8562
▁raise	-10.8566
▁shelter	-10.8573
▁oas	-10.8586
▁wishe	-10.8626
▁advice	-10.8626
▁al	-10.8637
▁symbol	-10.8639
▁junk	-10.8639
▁quiz	-10.8652
▁cane	-10.8663
▁screw	-10.8666
▁restore	-10.868
▁serve	-10.8687
▁shower	-10.8688
▁breakfast	-10.8692
▁object	-10.8705
▁valuable	-10.8705
▁beef	-10.8708
▁fredd	-10.8712
▁cliff	-10.8719
▁bookcase	-10.8719
▁spoil	-10.8721
▁musician	-10.8732
▁crib	-10.8745
▁knob	-10.8745
▁sofa	-10.8772
▁swu	-10.879
▁airport	-10.8799
▁zigzag	-10.8812
▁peace	-10.8877
in	-10.888
▁winter	-10.8882
▁model	-10.8907
▁teaspoon	-10.8907
▁freez	-10.892
lying	-10.8942
▁theater	-10.8949
▁uniform	-10.8989
▁johnn	-10.9
▁billboard	-10.9004
▁rail	-10.9017
▁anyway	-10.9017
▁repeat	-10.9024
▁rules	-10.9037
▁leav	-10.9041
▁television	-10.9044
▁recognize	-10.9044
▁abo	-10.905
▁blouse	-10.9058
▁subway	-10.9085
▁reef	-10.9141
▁summer	-10.9155
▁hate	-10.9161
▁rubber	-10.9179
▁wisdom	-10.9197
▁wiggl	-10.9198
▁license	-10.9225
▁birdcage	-10.9239
▁extra	-10.9239
▁wine	-10.9243
▁surrender	-10.9267
▁berry	-10.9281
▁stitch	-10.9281
▁task	-10.9291
▁pause	-10.9295
▁tub	-10.9301
▁wag	-10.9308
▁slip	-10.9319
▁ash	-10.9343
ellie	-10.9353
▁ignore	-10.9364
▁language	-10.9366
▁scatter	-10.9366
▁imagin	-10.9392
▁grown-up	-10.9395
▁flapp	-10.9411
▁refus	-10.9412
ture	-10.944
▁drain	-10.9495
▁leak	-10.9495
▁respectful	-10.95
▁navy	-10.9538
▁lawyer	-10.9538
▁mrs.	-10.9539
▁pat	-10.9547
▁twirl	-10.9582
lee	-10.9601
▁strip	-10.9602
▁argue	-10.9613
▁un	-10.9619
▁lugg	-10.9626
▁dear	-10.9626
▁sent	-10.964
▁pand	-10.9641
▁lawn	-10.9643
uring	-10.9663
▁delay	-10.967
▁jail	-10.967
▁p	-10.9676
▁vroom	-10.9693
▁chamber	-10.9699
▁chance	-10.9699
▁excitedly	-10.9711
▁lol	-10.9712
▁lab	-10.9714
▁lilly	-10.9745
▁replace	-10.9758
▁cabin	-10.9758
▁lid	-10.9758
▁dave	-10.9761
▁searching	-10.9771
▁furni	-10.9773
▁bookshel	-10.9804
▁veterinarian	-10.9817
▁mistakes	-10.9828
▁sophi	-10.9833
▁classroom	-10.9847
night	-10.9863
▁yuck	-10.9866
▁festival	-10.9877
▁lumber	-10.9877
▁steam	-10.9877
▁pla	-10.9889
▁harbo	-10.9907
▁sunset	-10.9907
▁reveal	-10.9922
▁law	-10.9924
▁painter	-10.9937
▁pleased	-10.9939
▁war	-10.9949
▁pair	-10.9968
▁stable	-11.0013
▁georg	-11.0028
▁quack	-11.0028
▁yield	-11.0028
▁supply	-11.0043
▁label	-11.0059
▁ceiling	-11.0074
▁refrigerator	-11.0074
▁meeting	-11.0076
▁universit	-11.0089
▁yay	-11.0105
▁prevent	-11.012
▁structure	-11.012
▁fear	-11.0124
▁sunrise	-11.0181
▁myster	-11.0182
▁provide	-11.0201
▁score	-11.0204
stic	-11.0206
▁le	-11.022
▁wink	-11.0233
▁saving	-11.0243
▁insist	-11.0243
▁country	-11.0246
or	-11.0252
▁exam	-11.0259
▁claw	-11.0259
▁brightly	-11.0272
▁hurricane	-11.0274
▁weapon	-11.0274
▁human	-11.0275
▁grace	-11.0288
▁boo	-11.0294
▁shoulder	-11.0327
▁observe	-11.0378
▁ranch	-11.0392
▁carl	-11.0396
▁spade	-11.04
▁row	-11.0436
▁trains	-11.0459
▁examine	-11.0491
▁discuss	-11.0527
▁dreaming	-11.0537
▁choice	-11.0543
▁missing	-11.0546
▁port	-11.0591
▁thermometer	-11.0623
▁x-ray	-11.064
▁bang	-11.064
ar	-11.0649
nnie	-11.0658
▁warning	-11.0661
▁problems	-11.0682
▁cherr	-11.0686
time	-11.0693
▁slipper	-11.0701
▁mall	-11.0708
▁player	-11.0712
gave	-11.0732
live	-11.0749
▁g	-11.0754
▁shovel	-11.0786
▁tra	-11.0798
▁zero	-11.0819
▁favourite	-11.0836
▁alex	-11.0836
▁release	-11.0885
▁valley	-11.0885
▁kneel	-11.0887
▁prepare	-11.0888
▁brain	-11.0902
▁infant	-11.0935
▁paul	-11.0935
▁stadium	-11.0935
▁menu	-11.0952
▁socks	-11.0979
▁recommend	-11.1018
tory	-11.1034
▁chick	-11.1035
▁sneez	-11.1089
▁panic	-11.1168
▁velvet	-11.1188
▁holiday	-11.1205
▁kik	-11.1211
▁danger	-11.1221
▁lives	-11.123
▁fresh	-11.1239
▁whistl	-11.1248
▁thumb	-11.1256
▁universe	-11.1274
ion	-11.1349
▁flood	-11.136
▁tremble	-11.1395
▁superhero	-11.143
▁wreck	-11.143
ra	-11.1451
▁grant	-11.1465
▁delighted	-11.1474
▁poison	-11.1483
▁shakes	-11.1499
▁applaud	-11.1518
▁image	-11.1518
▁demand	-11.1535
▁mechanic	-11.1535
▁sir	-11.1553
▁strawberr	-11.1574
shone	-11.1592
▁increase	-11.1606
elly	-11.162
▁second	-11.1624
▁flie	-11.1625
▁henr	-11.1636
▁steel	-11.1642
▁till	-11.1643
▁delight	-11.1669
▁skill	-11.1678
▁art	-11.1682
▁sandcastle	-11.1696
▁sandy	-11.1706
▁colourful	-11.1715
▁event	-11.1726
it	-11.1767
▁matche	-11.1776
▁courage	-11.1786
▁urge	-11.1795
▁admir	-11.1809
▁nation	-11.1859
▁paid	-11.188
▁mention	-11.1896
▁plann	-11.1902
▁regret	-11.1976
▁coco	-11.2003
▁beans	-11.2031
ma	-11.2075
▁tour	-11.213
▁suffer	-11.2133
▁unhapp	-11.2137
▁success	-11.2172
▁gig	-11.2174
▁sport	-11.2193
▁massage	-11.2212
low	-11.2236
▁zipp	-11.224
▁windows	-11.2249
▁strength	-11.225
▁introduce	-11.2274
▁rhythm	-11.2288
▁squeez	-11.2294
▁bak	-11.2316
▁snowball	-11.2327
▁surprises	-11.2337
▁vacation	-11.2345
▁dishe	-11.2394
▁muscle	-11.2403
▁shrugg	-11.2403
▁network	-11.2442
▁receive	-11.25
▁pitch	-11.2501
▁scoop	-11.252
▁zara	-11.2539
▁evening	-11.2544
▁content	-11.2578
men	-11.2589
▁scold	-11.2598
▁heat	-11.2611
▁imagination	-11.2618
▁ignor	-11.2621
▁wednesday	-11.2637
gen	-11.264
▁request	-11.2657
ffic	-11.2658
▁tug	-11.2664
▁struggle	-11.2733
▁impress	-11.2736
▁tide	-11.2757
▁blueberry	-11.277
▁couldn	-11.2783
▁pip	-11.2788
▁thanks	-11.2815
▁stomach	-11.2817
▁yum	-11.2829
▁oxy	-11.2837
▁charli	-11.2842
▁style	-11.2857
▁exercise	-11.2863
▁between	-11.2877
▁equipment	-11.2877
▁price	-11.2878
▁jo	-11.2897
▁energ	-11.2897
▁sweetheart	-11.2918
▁manage	-11.2923
▁ta	-11.293
▁afternoon	-11.2938
▁sew	-11.2938
▁tip	-11.2987
▁yucky	-11.2994
▁writing	-11.2996
▁shopkeeper	-11.304
special	-11.3044
▁digg	-11.3092
▁ingredient	-11.3102
▁nightmare	-11.3123
▁operation	-11.3123
▁invitation	-11.3123
▁include	-11.3125
▁moo	-11.3165
▁slap	-11.3181
▁beaut	-11.3185
▁frogg	-11.3198
▁tracks	-11.3217
▁sp	-11.3219
▁harr	-11.3227
eaten	-11.324
▁cheek	-11.3248
▁exclaimed	-11.3248
▁palm	-11.3248
▁measur	-11.3276
▁strike	-11.3293
▁ros	-11.3318
▁weight	-11.3328
▁season	-11.3337
▁earthquake	-11.3375
▁waste	-11.3411
▁cuddle	-11.343
▁scar	-11.3438
ground	-11.3479
cer	-11.351
▁bother	-11.352
▁winner	-11.3589
▁grocer	-11.3609
▁purr	-11.3611
▁attenti	-11.3633
▁heads	-11.3644
ver	-11.3646
▁papa	-11.3655
▁winning	-11.3655
▁maria	-11.3658
▁snapp	-11.3663
▁lemonade	-11.3699
▁sunday	-11.3712
▁candles	-11.3741
▁cape	-11.3743
▁dr	-11.3747
▁flap	-11.3761
z	-11.378
la	-11.3792
▁worker	-11.3797
▁captain	-11.3809
▁lung	-11.3831
▁marriage	-11.3854
▁backpack	-11.3876
▁lecture	-11.3876
house	-11.3891
▁sparkle	-11.3892
▁pup	-11.3965
▁safari	-11.3966
▁di	-11.3981
▁snail	-11.3988
▁tuesday	-11.3988
▁kate	-11.4018
▁l	-11.4048
▁dri	-11.4049
ch	-11.4066
▁per	-11.4066
▁permit	-11.4071
▁washing	-11.4077
▁hearts	-11.4081
al	-11.4157
▁buri	-11.4217
▁tuck	-11.4217
▁mic	-11.4262
▁struggl	-11.4267
▁lizz	-11.4268
▁kisses	-11.4272
▁honk	-11.4286
▁didn	-11.4292
▁teaching	-11.4297
▁petal	-11.4311
li	-11.4311
▁heel	-11.4316
▁sprinkle	-11.4333
▁blood	-11.4356
▁chore	-11.4356
▁torn	-11.4404
▁de	-11.4417
▁counter	-11.4419
▁fif	-11.4427
▁pop	-11.4445
▁greed	-11.4489
▁milli	-11.4497
▁tony	-11.4568
▁further	-11.4618
▁victor	-11.4642
▁breathe	-11.4654
▁awe	-11.468
▁zoe	-11.4715
▁vanished	-11.4739
▁landscape	-11.4739
▁vanish	-11.4764
do	-11.4766
ggie	-11.4771
▁fashion	-11.4788
▁apart	-11.4829
▁fetch	-11.4837
looking	-11.4841
▁exit	-11.4861
ca	-11.4935
▁snuggl	-11.4946
▁flash	-11.496
▁worth	-11.4964
▁printer	-11.497
▁quietly	-11.4974
choo	-11.4985
▁gaz	-11.4991
▁mudd	-11.4998
▁soc	-11.4999
▁since	-11.5035
▁shot	-11.5038
▁boom	-11.5061
▁–	-11.514
ri	-11.5172
▁luxur	-11.5187
▁doors	-11.5214
▁tickle	-11.5217
▁cuddl	-11.5223
aid	-11.5231
▁wiggle	-11.5236
▁bar	-11.5244
▁bo	-11.5262
▁collection	-11.5265
▁liz	-11.5315
▁froze	-11.5315
▁dress-up	-11.5316
▁rang	-11.5334
▁pinky	-11.5374
▁marri	-11.5394
▁baked	-11.5431
▁rob	-11.5442
▁difference	-11.5445
▁caring	-11.5462
hel	-11.5476
▁argu	-11.5495
▁clara	-11.5498
▁decoration	-11.5498
▁ruin	-11.5511
▁unlocked	-11.5553
▁beam	-11.5572
▁web	-11.5583
▁tongue	-11.5603
▁none	-11.5605
▁na	-11.5678
ok.	-11.5683
▁immediate	-11.5683
▁lip	-11.5705
▁hills	-11.5711
▁suz	-11.572
▁jame	-11.5731
be	-11.5733
▁straight	-11.5764
▁div	-11.5815
▁alright	-11.5845
▁golden	-11.5847
▁unfortunate	-11.5873
▁slapp	-11.5877
▁neighbour	-11.59
▁scattered	-11.5927
▁trapp	-11.594
▁pupil	-11.5955
▁worse	-11.5956
▁inch	-11.5975
▁kat	-11.5988
▁dared	-11.5995
ation	-11.6041
▁pearl	-11.6053
eath	-11.606
▁simple	-11.608
▁famili	-11.6082
gy	-11.6085
and	-11.6088
▁hurried	-11.6093
▁officer	-11.6152
us	-11.6168
▁perfectly	-11.6173
▁slice	-11.6182
gged	-11.6191
▁west	-11.6205
▁napp	-11.6248
lo	-11.6261
▁waist	-11.6262
▁experience	-11.6434
▁mo	-11.6461
▁rais	-11.6478
▁grown	-11.648
▁sip	-11.6489
▁spit	-11.6499
▁six	-11.6521
▁emergenc	-11.655
▁someday	-11.6578
▁smith	-11.6579
▁ripp	-11.6582
as	-11.6615
mi	-11.662
▁cr	-11.6635
side	-11.6659
▁east	-11.6709
▁kingdom	-11.6756
▁result	-11.6756
▁balanc	-11.6808
▁curl	-11.6821
▁celebrat	-11.6867
▁teasing	-11.6882
▁crunch	-11.6907
▁understanding	-11.6929
▁flat	-11.6967
▁baker	-11.6992
▁beat	-11.702
▁creat	-11.7031
▁dino	-11.709
v	-11.7097
▁frank	-11.7124
▁opinion	-11.7152
light	-11.7156
▁studi	-11.7158
▁pushe	-11.7181
▁cutt	-11.7196
▁breeze	-11.7214
▁appreciate	-11.7235
▁davi	-11.7245
▁ray	-11.7256
▁contest	-11.7308
▁jessi	-11.7334
▁setting	-11.7443
▁...	-11.7461
bby	-11.748
▁sold	-11.749
▁tomatoe	-11.7511
na	-11.7526
▁lips	-11.7527
▁colours	-11.758
▁sidewalk	-11.7595
▁stole	-11.7595
▁usual	-11.7595
▁bab	-11.7608
co	-11.7648
▁wizard	-11.766
mission	-11.7671
▁approach	-11.7693
▁ladybug	-11.7726
▁suppose	-11.7726
▁vet	-11.7761
▁skipping	-11.7814
▁fuzz	-11.7825
ck	-11.7876
▁robb	-11.7886
▁mmm	-11.7891
▁talent	-11.7891
▁creation	-11.7892
▁tugg	-11.7892
▁silen	-11.7934
▁fields	-11.794
▁bleed	-11.794
▁mat	-11.7941
ia	-11.7966
▁investigate	-11.8026
▁item	-11.8026
▁steve	-11.806
▁loose	-11.8094
▁playtime	-11.8107
▁youth	-11.8125
▁chip	-11.8128
▁spaceship	-11.8231
▁gra	-11.8248
▁abiga	-11.8266
▁sore	-11.8271
▁area	-11.8295
▁trembling	-11.8335
▁twinkle	-11.8349
▁realize	-11.8379
▁served	-11.8419
▁apologize	-11.8439
▁sting	-11.8458
▁snuggle	-11.8461
▁solv	-11.8482
▁men	-11.8516
▁b	-11.8519
▁importan	-11.8522
▁cub	-11.8532
▁slim	-11.8548
▁broom	-11.8583
▁leader	-11.861
▁ruler	-11.8801
▁bunnie	-11.8836
▁behav	-11.8878
▁amazement	-11.891
▁future	-11.891
▁gust	-11.891
▁lucki	-11.8941
▁seesaw	-11.8947
▁mar	-11.8952
▁motion	-11.8961
ppy	-11.897
▁guy	-11.8984
ped	-11.8989
▁colour	-11.8999
▁neighborhood	-11.9096
▁texture	-11.9096
▁thrill	-11.9096
▁peel	-11.9097
▁ourselves	-11.9146
some	-11.9169
▁decision	-11.9172
▁shopping	-11.921
▁siren	-11.9211
lt	-11.9233
truck	-11.9244
▁obey	-11.9287
▁urg	-11.9307
▁receiv	-11.9325
▁grinn	-11.9326
▁dragg	-11.9364
▁patt	-11.9375
▁praised	-11.9406
▁flutter	-11.9441
▁wobbl	-11.9458
▁peck	-11.948
▁possibl	-11.948
▁comf	-11.9481
▁len	-11.9486
▁challenge	-11.9499
▁effort	-11.952
▁cough	-11.9559
▁zookeeper	-11.9559
▁dressed	-11.9614
▁gaze	-11.9629
dies	-11.967
▁glitter	-11.9678
▁pride	-11.9678
▁frost	-11.9712
▁ro	-11.9714
▁direction	-11.9718
agreement	-11.9732
▁surround	-11.9757
▁curiosit	-11.9758
olly	-11.9798
▁achieve	-11.9811
way	-11.9836
▁arrive	-11.9847
▁pipp	-11.9907
ity	-11.9909
▁alien	-11.9921
out	-11.9922
▁chef	-11.9961
▁eagle	-11.9961
▁thom	-11.9968
▁admiring	-11.9968
▁startl	-11.9981
▁grand	-12.0002
▁bead	-12.0009
▁hoot	-12.0024
work	-12.0034
▁circu	-12.0044
▁beth	-12.0089
▁ours	-12.0122
▁crumb	-12.0133
▁threat	-12.0136
▁airplane	-12.0169
▁three-year-old	-12.017
▁grey	-12.0202
▁prepared	-12.0203
▁includ	-12.0207
▁po	-12.0211
▁beds	-12.0266
ard	-12.0287
▁josh	-12.0295
▁tru	-12.0317
ther	-12.038
▁preci	-12.0381
▁hanna	-12.0424
med	-12.0479
el	-12.0493
▁prayer	-12.0497
▁birdie	-12.0507
▁steep	-12.051
▁keeper	-12.0516
▁la	-12.052
ara	-12.0544
▁grandm	-12.0551
▁ka	-12.0561
room	-12.0561
▁rip	-12.0575
▁control	-12.0597
ac	-12.061
j	-12.0614
▁contain	-12.0641
▁fascinat	-12.0641
▁wedding	-12.0641
ive	-12.0659
▁refuse	-12.0675
▁marker	-12.0703
▁sled	-12.0719
▁lands	-12.0735
ves	-12.0737
▁beside	-12.075
▁sparkling	-12.0778
vi	-12.0784
▁eight	-12.0818
he	-12.0843
▁repeated	-12.0882
lves	-12.0892
▁reminder	-12.0892
▁supplie	-12.0908
▁brushe	-12.091
▁proper	-12.1001
ke	-12.1028
▁stare	-12.1043
▁villager	-12.1088
▁believ	-12.1098
▁singer	-12.1122
▁deserve	-12.1137
▁fault	-12.1183
▁situation	-12.1229
▁super	-12.1229
▁bat	-12.1248
▁sparkles	-12.1248
▁sides	-12.1273
▁crowd	-12.1304
▁boo-boo	-12.1323
▁actions	-12.1324
▁apologiz	-12.1325
▁stomp	-12.137
▁base	-12.1373
▁wrist	-12.1418
▁stumble	-12.1441
▁ava	-12.1465
▁darling	-12.1465
▁compan	-12.1513
▁peer	-12.1513
▁bree	-12.1522
▁fi	-12.1541
▁stripe	-12.1545
▁julie	-12.1561
▁joking	-12.1561
▁responsibl	-12.1572
▁onwards	-12.1589
▁safer	-12.1594
▁petted	-12.1619
▁continue	-12.1678
▁patien	-12.1682
less	-12.1694
ho	-12.1697
▁piggy	-12.1708
tha	-12.171
away	-12.1738
ank	-12.1748
▁nin	-12.1749
▁dipp	-12.1759
▁harm	-12.1805
▁student	-12.1805
▁actual	-12.1805
am	-12.1849
▁scrubb	-12.1855
▁sobb	-12.1904
▁pretties	-12.1942
▁satisf	-12.1954
▁unicorn	-12.1954
▁skel	-12.1955
▁deal	-12.1955
ur	-12.1984
pa	-12.1995
oh	-12.2014
▁copy	-12.2053
▁instructions	-12.2055
▁bank	-12.2055
▁clai	-12.2055
▁flavor	-12.2106
▁roads	-12.2118
▁practicing	-12.2157
▁refresh	-12.2157
hy	-12.2192
▁chlo	-12.2208
▁firefighter	-12.2208
▁lower	-12.224
anta	-12.226
▁cautious	-12.226
▁neighbourhood	-12.226
▁flow	-12.2266
▁lind	-12.2267
▁guns	-12.2306
▁overjoy	-12.2312
▁perch	-12.2312
▁guest	-12.2364
▁tune	-12.2364
▁puff	-12.2364
▁brownie	-12.2415
ha	-12.2436
▁bop	-12.2464
▁fears	-12.2498
ance	-12.253
▁rule	-12.255
▁hoo	-12.255
▁matt	-12.2571
▁shrug	-12.2575
▁click	-12.2575
▁seven	-12.2575
▁greet	-12.2575
▁wa	-12.2595
▁paddl	-12.2624
-seek	-12.2628
▁mira	-12.2628
▁remote	-12.2628
▁paddle	-12.2632
▁cost	-12.2635
▁hide-	-12.2648
▁crow	-12.2651
▁twinkl	-12.2661
um	-12.2681
▁wound	-12.2682
▁explorer	-12.2691
▁stu	-12.2702
om	-12.2716
▁reply	-12.2736
un	-12.2742
▁dar	-12.2768
im	-12.277
▁thir	-12.279
▁braver	-12.2791
▁robber	-12.2799
▁x	-12.28
▁caus	-12.2812
▁lea	-12.284
▁project	-12.2845
▁thorn	-12.2845
▁cracker	-12.2885
▁bare	-12.2886
▁ventur	-12.29
▁leap	-12.2906
▁destination	-12.2955
▁lap	-12.2956
▁peas	-12.2976
▁hunt	-12.3006
▁oops	-12.3011
▁ribb	-12.3037
▁clue	-12.3045
▁mil	-12.3046
▁desert	-12.3067
▁jeff	-12.3067
-year-old	-12.3081
va	-12.3084
▁rott	-12.3095
▁flip	-12.3105
▁exact	-12.3123
▁brand	-12.3182
▁shoulders	-12.3208
ic	-12.3212
ence	-12.3217
▁whee	-12.3228
▁seagull	-12.3236
▁pout	-12.3236
▁partie	-12.3238
▁ste	-12.3248
▁mission	-12.3278
▁throat	-12.3293
▁abi	-12.3327
▁adam	-12.3355
▁observ	-12.3374
▁luke	-12.3409
▁swoop	-12.3409
▁nick	-12.3409
▁den	-12.3456
▁shh	-12.3467
▁awake	-12.3525
▁conflict	-12.3525
▁susan	-12.3525
▁tractor	-12.3525
▁tickl	-12.3617
▁activit	-12.3643
▁reluctant	-12.3643
▁ham	-12.3646
▁patiently	-12.3648
▁sw	-12.366
▁adult	-12.3763
▁pajama	-12.3763
▁tangle	-12.3763
gina	-12.3763
▁stead	-12.3823
▁hesitat	-12.3824
▁shoo	-12.3855
▁surface	-12.3883
sure	-12.3911
gie	-12.3911
mber	-12.3945
▁puppet	-12.3945
▁examin	-12.396
▁ho	-12.3995
▁heavi	-12.4006
▁nec	-12.4007
▁ba	-12.4013
▁tapp	-12.4027
▁ra	-12.4051
▁budge	-12.4068
king	-12.4071
▁rumble	-12.413
ip	-12.4138
▁rescu	-12.4162
▁yea	-12.4163
▁julia	-12.4192
▁sponge	-12.4192
tar	-12.4231
▁jacob	-12.4255
▁slam	-12.4255
▁dollar	-12.4271
▁flo	-12.4288
▁rust	-12.4314
▁curly	-12.4315
▁lou	-12.435
▁uh-	-12.4382
ish	-12.4394
▁untie	-12.4404
▁dee	-12.4429
ph	-12.4435
▁lettuce	-12.4446
bo	-12.4453
▁tasks	-12.4466
—	-12.4511
▁cheat	-12.4511
▁knowledge	-12.4511
▁swallow	-12.4511
▁robert	-12.4511
▁tiptoe	-12.4516
▁backward	-12.4561
no	-12.4585
▁recording	-12.459
▁homework	-12.4595
▁badge	-12.4604
▁outdoor	-12.4641
▁zigg	-12.4641
▁reason	-12.4641
▁firefl	-12.4643
▁photos	-12.4652
▁nine	-12.4652
▁cind	-12.4652
▁lia	-12.4655
▁hider	-12.4673
bell	-12.4702
▁excuse	-12.4707
▁fabric	-12.4707
▁focus	-12.4707
▁com	-12.4711
▁pad	-12.4773
aster	-12.48
▁kayla	-12.484
▁vowed	-12.484
mo	-12.4898
▁firm	-12.4907
▁stem	-12.4907
▁du	-12.4938
▁funny-	-12.4947
spite	-12.4959
▁stern	-12.4974
izzy	-12.4978
▁jay	-12.5017
ible	-12.5022
▁solution	-12.5042
nana	-12.5127
band	-12.513
▁list	-12.5179
q	-12.518
▁bunch	-12.518
▁jess	-12.5192
ndy	-12.5199
me	-12.5234
▁relie	-12.524
▁librarian	-12.5249
▁scrap	-12.5249
▁sense	-12.5249
▁daisie	-12.525
▁outfit	-12.5319
▁stain	-12.5319
bi	-12.5334
▁sale	-12.5417
▁determin	-12.5432
▁avoid	-12.546
▁snatch	-12.546
▁month	-12.5461
▁steer	-12.5467
▁sh	-12.5489
come	-12.5513
▁ruff	-12.5532
▁cast	-12.5547
▁ranger	-12.5553
▁impos	-12.5604
▁sibling	-12.5604
▁forehead	-12.5604
▁chris	-12.5605
▁jones	-12.5676
▁plent	-12.5676
▁pam	-12.5677
▁laur	-12.5677
▁gardener	-12.5681
arry	-12.5729
▁scur	-12.5749
▁cousin	-12.5749
▁customer	-12.5749
▁raindrop	-12.5749
▁writ	-12.5756
▁farthe	-12.5773
▁wandering	-12.5786
▁wobble	-12.5791
▁provid	-12.5803
▁recipe	-12.5823
▁chuckl	-12.5845
▁kit	-12.5847
▁lighter	-12.589
▁chop	-12.5894
▁confident	-12.5904
▁pans	-12.5937
jo	-12.5947
▁fact	-12.5971
▁entire	-12.5972
▁reflection	-12.5972
entist	-12.5983
▁competition	-12.5992
ried	-12.6019
per	-12.6044
▁raincoat	-12.6047
uck	-12.6131
▁waiter	-12.6185
though	-12.6188
mas	-12.6213
▁gems	-12.6233
▁ali	-12.6247
▁suzi	-12.6247
erry	-12.6254
▁carrie	-12.6265
▁pancake	-12.6276
▁suitcase	-12.6276
bbie	-12.6315
▁entrance	-12.6353
▁visitor	-12.636
ge	-12.636
▁remov	-12.641
▁roo	-12.641
▁cara	-12.6428
▁hedgehog	-12.6431
▁celebration	-12.6432
▁dodg	-12.6448
step	-12.647
line	-12.6489
▁geni	-12.6559
oes	-12.656
▁twi	-12.6579
▁dip	-12.6587
▁burst	-12.6589
▁decorating	-12.6589
▁drift	-12.659
▁risk	-12.659
▁cash	-12.6591
▁betsy	-12.6593
▁jani	-12.6601
▁flipp	-12.6615
hi	-12.6625
▁gasp	-12.6662
▁inde	-12.6676
▁ripe	-12.6703
ici	-12.6717
